[{"review": "La prestigiosa revista Premiere de los Estados Unidos, está por publicar el número de Abril, donde incluirán una lista con las 100 mejores actuaciones en toda la historia del cine y los especialistas y críticos que realizaron la exhaustiva investigación, decidieron darle el puesto número 35 a Philip Seymour Hoffman, por su interpretación de Capote en la cinta del mismo nombre. De dicha lista quedaron fuera actuaciones como la de Marlon Brando por El Padrino, Ingrid Bergman por Casablanca y Clark Gable por Lo que el viento se llevo, sin embargo Phil llegó al puesto 35, incluso por encima de Anthony Hopkins por El Silencio de los Corderos. De ese tamaño es el trabajo de este actor en Capote.Un filme en apariencia sencillo y frío, pero que en el fondo es sólo el ambiente necesario para narrar la obsesión que corroe poco a poco al personaje, hasta llevarlo al límite, hasta que, de tanto acercarse al fuego se quema.La acción transcurre en un pequeño y tranquilo pueblo de Kansas, donde ocurre el asesinato de una familia entera, Truman Capote, autor y periodista, lee la noticia en un diario y de inmediato se traslada al lugar de los hechos para realizar un articulo para el diario The New Yorker, poco a poco, va conociendo a sus habitantes, a los implicados y testigos, incluso a los asesinos con los que inicia una peligrosa relación de amistad.Truman nunca se imaginó que su estancia se prolongaría y que el artículo se convertiría en libro, un libro que le costó 5 años de trabajo, un libro que cambió para siempre la forma de narrar historias y que al día de hoy es un libro obligado para cualquier biblioteca que se quiera dar a respetar. De modo que no estamos ante biopic común y corriente, no se narra la vida de Truman Capote, desde su nacimiento hasta su muerte, solo se narra este periodo de su vida, en el que esta inmerso en la creación de lo que sería su obra maestra, es la historia del proceso creativo de su novela, A sangre fría, un proceso doloroso que se extendió por mas de 5 años. Y aunque através de varios diálogos nos dan una perspectiva de la infancia y vida del excéntrico escritor, en realidad el tema central sigue siendo su obsesión y pasión por los eventos y su libro, pasión que puede verse claramente detrás de los ojos de Hoffman, desde el descubrimiento de los hechos, hasta el sufrimiento que vive para ponerle punto final al libro.Todo lo demás que está al rededor del protagonista, pareciera que es únicamente lo indispensable para que Phil realice su trabajo, la puesta en escena con una clínica exactitud ayuda a provocar escalofríos y a seguir casi con el mismo metodismo a Capote escena por escena. Sin duda, un gran trabajo, que será largamente recordado. Hoy empiezo a leer A sangre fría, de Truman Capote. ", "rank": 5, "subject": "Truman Capote"}, {"review": "\"No hay persona más desgraciada que la que no sabe ver lo que tiene\" reflexiona Isabelita (Isabel Ampudia), una mujer de mediana edad que sale de la cárcel y se encuentra en la difícil situación de tener que buscarse la vida como puede. A través del personaje de Isabelita, el director de 15 días contigo reflexiona sobre la vida acomodada que disfruta la mayoría de la sociedad y lo poco que valoramos lo que tenemos.El cineasta Jesús Ponce debuta en la gran pantalla con la dirección y el guión de una película que surgió de un reportaje fotográfico que el director realizó en 1992 a gente que vivía en la calle. La idea se desarrolló hasta llegar al guión actual, donde Isabel y Rufo encarnan \"a esos mendigos que vemos todos los días en la calle\".La película nos enseña a relativizar los problemas, ya que por muy difícil sea nuestra situación siempre habrá alguien que se encuentra en unas circunstancias peores. Pero el tema fundamental de 15 días contigo es la reinserción de los presos: esas personas invisibles para la sociedad. La historia muestra cómo se desprecia a las personas que no han tenido la suerte o la oportunidad de integrarse en la sociedad y que se convierten en marginados. Desgraciadamente, existen tres comportamientos habituales frente a este tipo de personas: la indiferencia, el miedo (a lo desconocido) o el desprecio y maltrato.Es hora de que dejemos las hipocresías a un lado porque: ¿Quién no se ha cambiado de acera en la calle alguna vez al ver a una persona con aspecto de drogadicta? Esta película nos ayuda a dejar a un lado los prejuicios y acercarnos a aquellas personas que por motivos varios viven al margen de la sociedad, los outsiders. La historia nos descubre que ellos son personas como las demás, con sentimientos y sueños, no son tan distintas a nosotros, a la gente \"normal\". Como todos, sufren de soledad, tienen ilusiones, sueños (más modestos ?sueñan con salir a cenar-)La película muestra la contradicción que impera en el mercado laboral fundamentada en la idea de cómo hasta para pedir trabajo hace falta dinero. Isabelita, tras intentar encontrar un trabajo sin éxito, decide permanecer al margen del sistema: vive en la calle y se las arregla como puede para sobrevivir: limpia los cristales de los escaparates a cambio de la voluntad. Una voluntad que no acostumbra a ser muy generosa en cuestión de dinero. Pero Isabelita no está sola sino que tiene un compañero con el que comparte su vida. Rufo (Sebastián Haro) es drogadicto y gana algún dinero para sobrevivir ayudando a aparcar coches. La vida de esa peculiar pareja también tiene momentos cómicos pero de esos que dejan un regustillo amargo en el paladar del espectador.Es la tierna y a la vez dura historia de quince días con una pareja de amigos, Isabelita y Rufus. La historia de sus vivencias cotidianas, problemas y alegrías. \"Lo malo de salir de la cárcel es ver cómo todo cambia y te quedas atrás. Y cuando te quedas atrás es para siempre\", reflexiona Isabelita. Pero al final de la historia siempre queda un hueco para la esperanza, para que la amargura se suavice y algunos sueños se hagan realidad. ¿Conseguirán Isabelita y Rufus rehacer su vida?", "rank": 4, "subject": "15 días contigo"}, {"review": "Lejos quedaron ya aquellos tiempos dorados del cine de terror que nos brindaron títulos inolvidables como Al final de la escalera, El exorcista o Posesión infernal. Tras muchos años en los que los grandes estudios ni siquiera producían este género, el Thriller sobrenatural ha resurgido últimamente con gran fuerza, siendo raro el mes que no tenemos algún filme de terror en las carteleras. Pero como suele ocurrir, cantidad no significa calidad, y la mayoría de las películas que tratan estos temas adolecen de una enorme falta de originalidad, siendo sus argumentos de una simpleza irritante; con la excepción, claro está, de las japonesas, que a veces pecan justo de lo contrario y son difíciles de comprender por su extraño desarrollo. Asif Kapadia, que así se llama el director, afronta su segunda incursión en el cine, después de su aplaudida ópera prima, El guerrero, que cosechó una importante cantidad de premios y fue aclamada por público y crítica allá por el año 2003. El regreso cuenta la historia de una joven empresaria que comienza a tener visiones aterradoras sobre un asesinato que tuvo lugar muchos años atrás, y si bien no es que sea algo especialmente novedoso, la verdad es que el tema está bien planteado, y estupendamente interpretado por su protagonista, Sarah Michelle Gellar, cuyo retorno a las pantallas después de encarnar a la conocida Buffy Cazavampiros durante siete temporadas supone uno de los principales alicientes que nos ofrece la producción. Cabe reseñar, como curiosidad, que el proyecto surgió por la necesidad del guionista, Adam Sussman, de escribir algo sobre este tema, inducido por la impresión recibida tras conocer una pérdida personal de un buen amigo.", "rank": 2, "subject": "El regreso"}, {"review": "Supongo que muchos de ustedes conocerán esa máxima proverbial que dice que en muchas ocasiones, la falta de medios agudiza el ingenio. Clara muestra de ello es la gran cantidad de títulos que llegaron a ser líderes de taquilla y crítica sin haber contado para su realización más que con lo estrictamente básico. Y a veces incluso ni eso. El Proyecto de la Bruja de Blair y una larga lista son claros exponentes de ello.Pues algo así es lo que está ocurriendo desde hace ya unos años en el cine argentino. La profunda crisis económica del país ha propiciado la aparición de películas rodadas casi \"en tiempo real\", con escaso presupuesto, pero magníficamente compensado este apartado con guiones que rezuman mordacidad, ingenio y dinamismo en algunos casos; o bien retratan con descorazonadora crudeza la realidad actual de un país otrora rico que padece ahora las consecuencias de años de expolio continuado por parte de una clase política corrupta como pocas. El Polaquito pertenece a esta última clase. El Polaco es un niño que vive en los suburbios aledaños a la estación central de trenes de Buenos Aires, y que se gana la vida cantando tangos en los vagones, mientras sufre la opresión de un mafioso de barrio que se dedica a explotar a los jóvenes para su beneficio propio. Su profundo amor por una prostituta con la que entabla una relación le lleva a plantar cara a todo y decidir que su futuro no tiene que verse abocado a la mendicidad y a la explotación. La película, basada en hechos reales, recrea a la perfección la atmósfera de desilusión y pesimismo imperante en cierta parte de la sociedad argentina actual, pero a la vez lanza un mensaje de esperanza para el país, una esperanza que pasa necesariamente por los jóvenes. Las dantescas condiciones en las que viven y la falta de expectativas vitales de la juventud, ante la impasibilidad de todos es el leit motiv de la cinta, confeccionada con mimbres escasos pero llenos de fuerza, empuje y talento.El Polaquito es un grito desgarrador, una llamada de atención a una situación insostenible ante la que nadie hace nada y que condena al ostracismo y a una muerte segura a miles de seres humanos. Ahora que la economía Argentina crece a un ritmo frenético desde hace tres o cuatro años, una vez superado el bache, esta película reivindica que ante el optimismo de la clase gobernante, hay que tener presente a esta parte de la sociedad para la que el único objetivo factible cuando se levantan cada día, es poder llegar vivo a la noche. ", "rank": 4, "subject": "El Polaquito"}, {"review": "Hay veces en que un relato puede parecerte tan real que parece que estés viviendo los mismos momentos que los protagonistas. Este es el caso de Hijos de los hombres, una cinta futurista que muestra como, en el año 2027, nace, tras 18 años, el primer niño. Está claro de que es una película magistral, llena de planos-secuencia absolutamente impresionantes (la fotografía está llevada a cabo, nada más y nada menos que por Emanuel Lubezki), interpretaciones brillantes y un guión impecable (basado en la novela homónima de P.D.James). Se le ha de agredecer a Alfonso Cuarón por habernos regalado esta joya cinematográfica.La base argumental es simplemente brutal. No sólo la base, no, sino todo en conjunto. El argumento de Hijos de los hombres es, simbólicamente, un viaje a la esperanza. Y es que la película está contada como un viaje, por lo que la hace, no sólo más bonita, sino también más interesante. En realidad, la vida de cada uno es un viaje, y esto creo que es lo que nos quiere contar Cuarón.En este caso, el viaje empieza con un seguido de actores realmente desconcertante: Clive Owen (el protagonista de la función, que además de demostrarnos que sabe caminar con sandalias, muestra su faceta más dramática y humana), Julianne Moore (que no sale demasiado, pero te metes completamente en su personaje, gracias a su grandiosa interpretación), Michael Caine (qué decir de este maravilloso actor que aquí interpreta a un hippie que será una gran ayuda para el protagonista), Chiwetel Ejoifor, Pam Ferris (la malvada directora del colegio de Matilda) y la desconocida, pero brillante en su papel, Clare-Hope Ashitey (¿su segundo nombre está hecho a propósito?). Con tal reparto, es normal que el realismo sea aún mayor, ya que los actores nos proporcionan de lo mejor de sí mismos.La película tiene muchísimas secuencias realmente memorables. Una de ellas, que más que una secuencia es un capítulo, es esa en que Owen, Ashitey y Ferris se infiltran en el campo de refugiados immigrantes para poder acceder al bote que les llevará al Proyecto Humano. Otra, sin duda, es la de la escapada con el coche que no arranca. También es necesario mencionar esos diálogos tan densos entre Owen con Moore y con Caine. Y por último, el espléndido final. Absolutamente increíble.Cuarón habla de la humanidad. Habla de la esperanza, del dolor, de los niños, del pesimismo, de un futuro apocalíptico, de una sociedad aterrorizada, de las fuerzas políticas. Esta es una de esas películas que cuentan más o menos todo. Hay directores que saben mezclar tantos temas a la vez (como Cuarón), hay otros que no. El director mexicano consigue crear un discurso humano totalmente sobrecogedor. Me atrevería a decir que junto a pocos más, sabe mostrar en imágenes la filosofía humana. En Hijos de los hombres cada actor interpreta, no sólo su papel, sino a un simbolismo. Fíjense: Owen representa la compañía; Moore el pasado; Caine la filosofía; y Ashitey la esperanza.Uno de los mejores momentos, como he comentado antes, de la película es ese en que Jasper (Caine) explica a Theo (Owen) el porqué de la desaparición de los niños y la teoría de que ese Proyecto Humano existe. Las frases que Jasper dice lo cuentan todo.En definitiva, una obra maestra llena de secuencias impactantes (me olvidaba mencionar la explosión del principio) e interpretaciones que rozan o llegan a la perfección. Alfonso, te damos gracias por regalarnos tal maravilla. ", "rank": 5, "subject": "Hijos de los hombres"}, {"review": "Hay películas que por la razón que sea, pueden tratar muchos temas a la vez y no resultar liosas. Neil Jordan es capaz de conseguirlo. Su último trabajo, Desayuno en Plutón, puede empezar con la historia de un niño que tiene tendencias homosexuales y, al cabo de media hora, puede tratar el tema de unos miembros de IRA que pretenden poner bombas en la ciudad (aunque ambas historias estén relacionadas, no cabe duda). Quizás pueda parecer un poco simple la manera de explicarme, pero es que lo que más me atrae de este film es su capacidad de desarrollarse tan fácilmente. Desayuno en Plutón está contada como si fuera un diario personal, con capítulos numerados y bastante cortos. Pero ante todo, también pretende ser una película, y momentos como el principio y el final, no se encuentran en un simple diario, sino que son propios de un guión cinematográfico. No pretende ser clásica, más bien pretende ser lo más original posible. La película tiene un gran punto de partida, y como he dicho anteriormente, lo sabe desarrollar excelentemente. No le falta nada, es totalmente redonda. Tiene momentos de gran intensidad dramática, por lo que puedo decir que se trata de una película sumamente deprimente. Y es que la historia de un chico travesti sin apenas un duro en busca de sus padres biológicos y con IRA por en medio no es un tema demasiado agradable. El protagonista: un Cillian Murphy que está de Oscar. ¿Quién más aparte de él podría interpretar a este tipo de papel? Nadie. Del gran reparto, totalmente irlandés, destacaría, a parte del ya mencionado Murphy, a Stephen Rea, interpretando a un mago que ayuda, como muchos otros personajes, al protagonista; Liam Neeson, que no aparece demasiado, pero las veces que sale, se come a todos los que estén por delante suyo; Brendan Gleeson, que también aparece poco, pero actúa de maravilla; y muchos otros secundarios de los que no sé el nombre ahora, pero desde luego merecen ser mencionados. No me extenderé mucho más porque no tengo tiempo, así que sólo comentaré que me ha parecido una maravillosa película, donde dentro de los aspectos técnicos destacan la fotografía, la música (compuesta por varias canciones de los años 60) y el calculado montaje. Vaya, que todo en Desayuno en Plutón merece la pena. ", "rank": 5, "subject": "Desayuno en Plutón"}, {"review": "Tras ver a Al Gore defendiendo el medio ambiente, uno se queda un tanto inquieto por saber qué está ocurriendo exáctamente en nuestro mundo. Yo al menos me quedé con este sentimiento de inquietud, así que me he quedado igual de \"asombrado\" ante estas destrozas que provocamos los humanos con Happy Feet, aunque de una manera más animada (lo siento por este doble sentido tan poco divertido, pero es que no se me acude nada más). George Miller, director de varias películas fracaso (para mí, al menos), como El aceite de la vida o Babe, un cerdito valiente, nos invita a esta maravillosa película de animación con un mensaje moral que queda más que claro. Esta vez no son cerditos sino que aparecen pingüinos, aunque también salgan otros animales de esa zona glacial como es la Antártida. Podría decirse que Happy Feet es una mezcla de la historia del patito feo y la película Liberad a Willy ya que, precisamente, muestra temas tan interesantes como el rechazo a un ser diferente y la ecología. La película, resumiendo, cuenta la historia de un pingüino que nace diferente, sin saber cantar y al que más tarde lo rechazan por este mismo problema. Durante el viaje en busca de algo mejor, encuentra a otros pingüinos que le harán saber que él es mejor de lo que piensa y que vale la pena seguir y dejar de banda a todo aquél que no lo acepte tal y como es. El protagonista, en vez de tener capacidad para cantar la tiene para bailar, cosa que no está bien vista dentro del mundo de los pingüinos. Así que después del rechazo y el viaje volverá en busca de su amada Gloria y en busca de su felicidad. A partir de aquí es cuando las cosas empiezan a complicarse y todo va cambiando hasta llegar a un límite en el que los protagonistas verán tal y como son los humanos (para ellos, alienígenas). A parte, la película cuenta con varios números musicales tremendamente entretenidos, de los cuales con alguno se te pone la piel de gallina. Los bailes, la mayor parte de ellos con claqué, tienen un ritmo exquisito y no se hacen (la mayor parte de ellos) pesados. Para mi el mejor de ellos es el final, aunque el de playback (quien la haya visto ya me entenderá) también es inmejorable. Así que Happy Feet podría llamarse también \"musical ecológico\". Pero por otra parte, la película La animación de la película también es increíble, por lo que hace que aún te sientas más a gusto viéndola (atención a la secuencia donde el hielo se va rompiendo y los trozos van persiguiendo a los pingüinos). Aunque el guión, eso se ha de decir, tampoco es ninguna maravilla, ya que en la mitad del film presenta una caída más o menos importante que detiene el increíble ritmo que había por entonces. Aunque luego lo recupera de una forma extraordinaria, con un magnífico baile en conjunto (de todos los pingüinos). Así que si destacáramos algo, sería su increíble animación y no el guión en sí. En resumidas cuentas, Happy Feet es una estupenda cinta de animación con mensaje ecológico incluído y con unos números musicales impresionantes. Sin duda, estamos ante la mejor película de animación del año. ", "rank": 4, "subject": "Happy feet"}, {"review": "Una fiesta llena de excesos, rubias despampanantes, musculitos por doquier, algún que otro muerto. nada nuevo. La alianza del mal es el nombre de este Thriller sobrenatural que narra las peripecias de unos jóvenes que para vivir a todo tren no se les ocurre otra que hacer un pacto con el demonio o alguno de sus acólitos. De verdad que no sé qué es lo que les ocurre a los guionistas de Hollywood, por qué desprecian una y otra vez al espectador y le ofrecen subproductos plagados de tópicos, sin la más mínima originalidad y que más que películas parecen odas a la silicona y los esteroides. Y lo peor es que la respuesta a la pregunta que acabo de formular está implícita en la misma: se siguen haciendo estos bodrios porque la gente sigue yendo a verlos. Es un círculo vicioso, parecido al de los programas del corazón, donde parásitos sin oficio ni beneficio se llenan los bolsillos a costa de vender basura. La alianza del mal no tiene por donde cogerla: su argumento es prácticamente inexistente e inconexo entre sus partes; de los intérpretes ya he dicho bastante, ya que cualquier parecido con un actor es mera coincidencia. Mención aparte merece el director Renny Harlin, una persona que ha dirigido títulos de cierta envergadura que se ha prestado a hacer el ridículo insultando al espectador con este bodrio que parece rodado sólo para aquellos que padezcan de idiocia. Y es que ya ni se molestan en crear unos efectos especiales decentes, que era la justificación que se utilizaba para justificar estos mamarrachos. Iba a decir que es una película típica de la clase b, pero sería un insulto para El vengador tóxico y otras similares, que al menos te hacían esbozar una sonrisa. Porque la única realidad es que La alianza del mal es un desecho cinematográfico, una insufrible sucesión de imágenes cuya única virtud es la de no durar demasiado. De vergüenza.", "rank": 1, "subject": "La alianza del mal"}, {"review": "Zoom nos cuenta la historia de Jack Shepard, anteriormente conocido como el Capitán Zoom, Superhéroe que perdió sus poderes y que actualmente vive en el olvido. La llegada de una amenaza para la Tierra hará que la agencia del gobierno que se ocupa de estos temas acuda a él para que entrene a un grupo de jóvenes con poderes para combatir esta amenaza.Zoom es una comedia familiar, con todo lo que eso implica, es decir, guión flojo y previsible, bromas no salidas de tono, historia amorosa de por medio y un desenlace tópico. La gracia está en que los protagonistas son jóvenes con superpoderes, una producción cargada de efectos especiales y unos cuantos guiños frikis. La película además se pasa volando ya que dura poco mas de ochenta minutos y cabe destacar su prologo en forma de dibujos de comics explicando la historia de la cual partimos en la película.Tim Allen protagoniza la cinta al lado de un envejecido Chevy Chase, que hace de doctor encargado del proyecto, un papel bastante gracioso y ridículo, pero sin duda el mejor papel es el de Courteney Cox, en la piel de una científica amante de los comics y de lo más friki. Del grupito de los cuatro niños sin duda la mas graciosa es la niña pequeña con súper fuerza y la que provocara la mayor parte de los gags debido a su poder.Una comedia entretenida y poca cosa más para ver una tarde de domingo.", "rank": 2, "subject": "Pequeños grandes héroes"}, {"review": "Esperaba con curiosidad y ciertas ganas el estreno de la nueva película de Antonio Banderas como director. Su debut, \"Crazy in Alabama\" me parece una buena película, interesante y muy bien dirigida así que la intención de Banderas de contarnos una historia sobre la Málaga de su infancia hacía presagiar una emotiva película.No es que esperase una obra maestra pero sí una buena película. Tras los primeros comentarios, en general no muy positivos, rebajé un poco mis expectativas. Pero lo que no me esperaba bajo ningún concepto es un ladrillo de este calibre, un tostón, un auténtico espanto como el que me encontré. Podría hablar durante horas de lo mala que es la película pero intentaré ser breve y conciso, algo que la película no es.Ante todo si alguien comete la imprudencia de ir al cine a verla, es mejor que esté avisado de que en los primeros 20 minutos no sucede absolutamente nada. Nada. Imágenes presuntamente poéticas, una tras otra y poco más. Pero cuando comienzan a pasar cosas y la historia arranca, aún es peor porque cada situación es más ridícula que la anterior.Los personajes están muy mal definidos, no tienen ningún sentido, y es realmente difícil sentirse mínimamente identificado por ese montón de tarados cuyo comportamiento no está en absoluto justificado ni explicado. Eso sí, todos se la dan de filósofos que parece que ahora está de moda.Ni qué decir tiene que los actores no pueden hacer nada con estos personajes así que me quedo con la duda de saber si son buenos o no. Lo que sí me queda claro es que la dicción sigue siendo una de las cuentas pendientes del cine español.La película es tal despropósito argumental que me vino a la cabeza \"Mulholland Drive\" pero con la diferencia de que, incluso cuando no tiene sentido, el cine de Lynch tiene magnetismo, atmósfera, engancha y no aburre. Banderas no consigue lo mismo y ni siquiera estoy seguro de que lo haya intentado. De hecho no tengo claro qué es lo que ha intentado.Lo peor, en mi opinión, de la película no es ya su guión o sus actuaciones o su lentitud o su dirección. Lo peor de todo es su pretenciosidad, su intención de ir de profunda y artística. He llegado a plantearme el poner puntuación negativa así que con eso lo digo todo. Pero como la banda sonora no está nada mal me he decidido a no hacerlo.", "rank": 1, "subject": "El camino de los ingleses"}, {"review": "Inédita hasta ahora en España, \"No Matarás\" es una de las obras cumbre de la filmografía de Kieslowski, tanto desde el punto de vista cualitativo como por ser la película que elevó el reconocimiento del director polaco, muy limitado hasta la explosión de su \"Decálogo\".Con el motivo del décimo aniversario de su muerte (Krzysztof Kieslowski falleció el 13 de marzo de 1996, a los 54 años de edad, debido a múltiples ataques al corazón, del que ya sufría tiempo atrás), Wanda Visión decide homenajear al genio mediante la proyección y reestreno, el día 10 de marzo, de su sublime y visceral obra maestra.Aquí Kieslowski, en lugar de dejarnos un mensaje ambiguo, como suele hacerlo habitualmente, nos narra un crudo y directo alegato contra el asesinato. Eso sí, contiene numerosos símbolos y momentos metafóricos que se unen con el resto del \"Decálogo\" y de su filmografía, que no todo el mundo logrará captar. Y son esos guiños inteligentes los que aportan la verdadera magia y valía al film. Destellos de verdadero genio, con unos conocimientos cinematográficos basados en un lenguaje narrativo visual que alcanzan un nivel metafísico.Como decía, Kieslowski aquí nos ofrece su visión sobre el asesinato, rechazándolo completamente. Pero no solamente habla del asesinato desde el punto de vista del individuo, también nos habla del asesinato moral y físico de la sociedad y de la política.Para Kieslowski, la vida es algo que nadie tiene derecho a arrebatar. y cuando decía nadie era, por supuesto, nadie. Ninguna institución, ningún complejo, ningún semejante.Aquí no solamente se deja en ridículo la política de Polonia y su pena de muerte, también se deja en evidencia a la sociedad al completo, a ese mundo que ha engendrado violencia y, por lo tanto, solamente obtiene la respuesta de la misma.Pero esa misma sociedad, nosotros, los que hemos creado el monstruo de la agresividad, no sabe solucionar un problema que se le escapa de las manos. Y lógicamente, la vía más fácil es acabar con él. ¿Para qué tomarse molestias? Sucede lo de siempre a lo largo de la historia: los que han creado el monstruo se ven incapaces de controlarlo. Para solucionar el problema, la mejor forma es acabar con él, fulminarlo. Cuando algo desaparece, lógicamente, ya no crea problemas.Pero esa no es una postura moralmente aceptable. ¿Si algo nos crea conflicto, qué hacemos? ¿Lo eliminamos o ponemos de nuestra parte para que todo se arregle?En \"No Matarás\" no se cuestiona si el acusado es culpable o no lo es, eso en Kieslowski es algo totalmente secundario. Lo que de verdad se cuestiona es si alguien tiene el derecho a decidir sobre el destino de otro alguien. Por ello la figura del \"juez\" aparece con tanta frecuencia en la filmografía del director polaco. Para Kieslowski, el castigo ha de realizarse para que el acusado tome conciencia y se pueda recuperar, se le de la oportunidad de curarse en una sociedad que debería ser la verdadera acusada. Si imponemos un castigo a modo de venganza, lo único que conseguimos es generar más odio, lanzarnos contra nuestra principal ideología, contradecirnos a nosotros mismos. Como afirmaba el propio director polaco: \"Nunca, desde Caín, un castigo ha hecho mejorar a nadie ni disuadirlo de cometer un crimen\".Parece ser que lo más difícil, a día de hoy, es dar ayuda a quien de verdad la necesite. Por ello se recurre al camino más sencillo, que deja entrever que nuestro entorno, nuestra sociedad, posee grietas por todos lados. Todo se ha vuelto peligrosamente inhumano y automatizado.Si el asesinato que comete Jacek es repulsivo, lo es también el asesinato que se comete al ejecutar la condena del infractor (precisamente, Kieslowski, para mostrar esa brutalidad, recurre a la filmación sin cortes y sin escatimar en detalles de ambos crímenes, cosa que no es para nada habitual en él. y lo hace para que reflexionemos, para que nos demos cuenta de que un acto es tan asqueroso y deshumanizado como el otro). Nadie puede decidir sobre la vida de nadie, sea cual sea la situación, persona o institución. La vida no es algo con lo que se pueda jugar a dos cartas.Así, y cada vez más, se está creando una sociedad prácticamente irrecuperable, donde el daño no solamente está hecho, sino que ha alcanzado tal nivel que los asesinos y delincuentes son muy difíciles de reeducar, debido a una sucesión de leyes que no miran al interior de la persona, solamente miran al hecho acontecido, sin contemplaciones.Muchos aseverarán que intentar ofrecer ayuda a veces es imposible, que mucha gente no escoge sus elecciones, que son problemas no ligados a la personalidad, más cercanos a una psique incorregible. y que puede llegar a ser un intento, en ocasiones, demasiado ingenuo. En los tiempos que corren, en parte, sí que puede ser cierto. Pero el problema viene de mucho antes. En un momento determinado no se les ha dado la oportunidad de arreglarlo, no han tenido ni apoyo ni comprensión. Y llega un punto en el que, por soledad o falta de ayuda sincera, llegan a perder la cabeza de una forma incontrolable. Pero está más que demostrado que (en un porcentaje muy alto) este tipo de actuaciones (que, lógicamente, se tornan imprevisibles una vez descontroladas) tienen una base emocional y puramente personal. Por ello, si las cosas se hacen como debieran hacerse, y en su momento, podríamos evitar males tan consumados y propagados como la agresividad o la (a buenas horas, mangas verdes), tan criticada a día de hoy, pena de muerte.Y eso es lo que se cuestiona Piotr, el abogado recién licenciado que llevará el caso de Jacek. Si, estando como estuvo, en la cafetería, en el momento en el que Jacek se ata la cuerda a la mano, le hubiera intentado convencer para que no lo hiciera. ¿qué habría pasado?El cruce de vidas de los tres personajes no es para nada gratuito, ya que se puede ver que sus decisiones volitivas y el azar se entrelazan de tal manera que al final acaban confluyendo. Están cerca, pero no se miran. son simplemente un alma más en el mundo, sin nadie que pueda escuchar sus plegarias.Así, llega el momento en el que Jacek ya está absolutamente descontrolado. Ni siquiera el personaje de Barcis (imprescindible símbolo a lo largo del \"Decálogo\", tal y como lo será la anciana del contenedor en \"La Doble Vida de Verónica\" y \"Tres Colores\"), con el que se cruza en la carretera mientras trabaja en una obra y obliga al taxi a detenerse, logra frenar con su mirada suplicante (en un momento existencial que roza la perfección, pudiendo sentirse en las carnes del espectador hasta estremecer) al ya perdido Jacek. Ni siquiera él quiere hacerlo (como se podrá ver, lo pasa mucho peor que la víctima a la hora de cometer el brutal crimen), pero se ve avocado a una situación sin retorno posible.Por ello, desde un comienzo en la película, vemos a un Jacek caminar solitario, con un vacío existencial más que evidente en su andar y en sus acciones, sin saber lo que hacer con su vida, ya carente de sentido. Vemos a un protagonista atrapado por su pasado, que se siente desgraciado y culpable por la muerte de su hermana. Ha perdido absolutamente el sentido de su vida, por lo que sus posteriores reacciones serán del todo ilógicas y peligrosas. Solamente observa una pequeña luz en su existencia, por la que es capaz aún de sonreír (la única sonrisa que vemos de Jacek en la totalidad del metraje es cuando juguetea en la cafetería con unas niñas, en una escena cargada de emotividad y sinceridad): querrá \"devolver\" a la vida a su amada hermana. Pero el odio hacia su propia persona acaba destrozándolo todo, y se ve obligado a descargarlo contra alguien. Y por motivos sencillos de azar (no es un elegido en absoluto) será el taxista.Kieslowski, en este sentido, no se pone del lado del mal. Lo que hace es demostrar que, en nuestra sociedad (y cada vez más), no se trata de comprender al \"malo\" de turno. Lo más sencillo es ponerse en su contra y deshacerse de él. El director polaco nos invitaba a la reflexión sobre el por qué de tales actos, a ofrecerles el perdón, la ayuda y la reeducación, en un mundo que ha llegado a un punto de descontrol absoluto, pero lógico por cómo se iban sucediendo los hechos en una sociedad cada vez más intolerante y deshumanizada. Como metáfora exquisita de ello, tenemos a la anciana de las palomas, o el propio taxista. Pero más lo son esas personas que deambulan por el mundo sin mirar a su alrededor, sin molestarse más que por su propio ego. Así, en el apartado técnico de la película, tenemos varios detalles muy apreciables. No es nada gratuito, no es galería, no es pretenciosidad, pero requiere la utilización de la inteligencia por parte del espectador.Durante la mayoría del metraje, predomina un tono sepia ligero cargado de expresividad, sobre todo en las escenas de exteriores (a pesar de que no es tan acusado ni tan predominante como en \"La Doble Vida de Verónica\"), en las cuales podemos observar primeros planos de Jacek, tratando de llegar a su alma, de entender el por qué de sus actuaciones, y también podemos vislumbrar una ciudad, un entorno, totalmente podridos, oscurecidos hasta el máximo de la fotografía. intentando reflejar el más que evidente estado de la sociedad y su gente.Una fotografía excepcional, por otro lado, que intenta fijarse en numerosos objetos repletos de una carga simbólica complejísima, desde el gato \"premonitorio\" del comienzo hasta las cuerdas, las miradas, los vacíos y los silencios.Por ello, Jacek, que solamente ha tenido el cariño y comprensión de dos personas en su vida, se encuentra perdido y sin rumbo en el medio de esa nada que es la sociedad. Esas dos personas serían la hermana (ya fallecida) y el abogado Piotr (recordemos que, en la conversación carcelera, Jacek le afirma que le llamó por su nombre, que de verdad se interesó por él), que desde un primer momento se pregunta sobre el sentido de la moral en su trabajo, sobre el significado de la vida y sobre sus obligaciones como ser humano.Piotr, que sufre uno de los casos que tanto temía, logra comprender el verdadero fondo, el espíritu, la humanidad de Jacek, y, una vez concluido el caso, se pregunta si habrá hecho todo lo posible, si habrá actuado de la forma correcta. Muchos le dirán que el caso estaba perdido, que era totalmente imposible salvarlo para ningún abogado, que su destino estaba escrito. Pero él sabe que si eso ha llegado a ser así es debido a unos errores que no han sido resueltos, a unos puntos humanos a los que no se les ha prestado atención. Y una persona (sea lo que sea), a fin de cuentas, siempre deberá ser escuchada y atendida. Y ese es el mayor de los errores de una política y de una sociedad totalmente podridas, deshumanizadas y absolutamente ególatras. Así, Piotr no puede evitar sentirse hundido. y hasta culpable. No lo veremos, pero la vida de Piotr no será para nada la misma.Y Jacek, que tras su actuación se sentirá más perdido aún, se preguntará qué es lo que ha hecho, cómo ha llegado hasta ese límite. Y la respuesta es bien clara. le han empujado las circunstancias, unas circunstancias creadas por la misma sociedad, la única culpable (si es que hay alguna). Y esa sociedad, la que ha generado esos asesinos, será la misma que querrá solucionar su problema (no olvidemos que ellos lo han creado) por la vía rápida.A veces, incluso, podemos ver que Jacek o cualquier otro delincuente, en realidad no distan tanto de cualquier otra persona que camina por el mundo. Por puro azar, llegan hasta el punto de la delincuencia, pero. ¿y si Jacek no se hubiera emborrachado el día de la muerte de su hermana? El taxista no habría muerto, él seguiría con su vida normal. y nada sería lo mismo. Por una sola decisión (que, a veces no dura más que un segundo) la vida de varias personas cambia completamente. ¿Y si el taxista hubiera recogido a los borrachos en lugar de marcharse de mala manera? No podría recoger a Jacek. y el resto creo que ya lo sabríamos.Una pequeña decisión cambia la vida de un entorno completo. por lo que no creo que nadie sea diferente de nadie. Hay ocasiones en las que hay que mirar a las circunstancias, no a los hechos.Es realmente increíble cómo una decisión volitiva, una actuación no siempre marcada por el azar, nos puede conducir al más grave de los infiernos, a la pérdida continua de la libertad, aunque no siempre seamos conscientes de ello. La libertad, una vez más, no solamente se encuentra en entredicho, para Kieslowski la libertad dibujada por la sociedad no es más que una mentira.Y al final, no encontraremos justificación para nuestras actuaciones, tal y como le sucede a Jacek. Sufriremos la intolerancia de nuestro entorno, caminaremos por las calles solitarios, conduciremos el taxi sin saber a dónde dirigirnos (el taxista es otro más en el mundo, con la misma pérdida de amor y comprensión que Jacek y el resto, por eso actúa de una forma tan despreciable). A fin de cuentas, nos convertiremos en víctimas de nuestra sociedad. Rodeados de podredumbre que, poco a poco, va perdiendo el sentido de la existencia y que, sin lugar a dudas, se está convirtiendo en un problema sin solución.El no mirar a nuestro espíritu es algo que está acabando con nosotros. Y así, no hay asesinatos que se puedan solucionar, todo va a desembocar en una sucesión de actos sin justificación. pues nuestra vida tampoco la tiene.Los silencios a lo largo del metraje, la falta de comunicación que ha llegado a sufrir Jacek, todo está creado de tal forma que nos invite a reflexionar. Kieslowski, como decía, no justifica nada, ni el mal ni el bien, simplemente está intentando ahondar en el espíritu humano, buscar su significado y hacernos comprender que los valores de la vida cada vez se hunden más, y que, a pesar de una ingenuidad y un deseo de curación, todo se está convirtiendo en un montón de mierda. Lo que la sociedad realmente merece.Lo que nosotros hemos estropeado, no estamos dispuestos a solucionarlo. Y así, la pescadilla se muerde la cola una y otra vez. hasta que, finalmente, no quedará cola que morder.Kieslowski, así, puede que buscara algo muy complicado (que no imposible), pero pienso que buscar en nuestro interior, para comprender y mejorar, es algo a lo que todos podemos llegar. ¿Estamos realmente dispuestos? Con el rumbo que estamos tomando, lo dudo, y mucho. La pena de muerte, que es criticada cuando algunos también la aplican (aunque no sean conscientes de ello), es una creación de la misma sociedad, por su incapacidad para solucionar los problemas ahondando en ellos. La incomprensión, la falta de escucha, la insolidaridad (la solidaridad para la galería no es aceptable), son cuestiones que, al parecer, no estamos dispuestos a abordar. Luego, sufrimos las consecuencias.Y lo peor de todo es que creen que poniendo obstáculos y amputando logran solucionar la ola de podredumbre actual. Y las leyes siguen su camino. Un camino que, tarde o temprano, acabará siendo tan intransitable como un sendero de clavos.Por ello, voy a intentar concluir con un símbolo que introduce Kieslowski a lo largo de todo el \"Decálogo\" y que he comentado ligeramente. Es el del actor Artur Barcis, que, al igual que la anciana del contenedor, trata de establecer nexos de unión entre las historias y entre los momentos más cruciales de éstas. Son, asimismo, una especie de persona que trata de representar la realidad, sobre todo la del director polaco.Se podría decir que, Barcis, es como una especie de testigo, como la conciencia de los personajes frente a su desesperanza, y que, tras tener que tomar una decisión en \"Sin Fin\" hacía acto de presencia una y otra vez en cada una de las historias de los protagonistas. \"Sin Fin\" supuso la primera aparición del actor, y la más importante, ya que en ella se nos muestra en qué situación estaba y lo que le supuso tomar una decisión, siempre coartando su libertad moral. A partir de ahí, el personaje de Barcis conoce las consecuencias de las actuaciones, y se muestra frente a los que van a tomar otra decisión vital en su existencia.Así, siempre aparece en los momentos cumbre y en los más peligrosos desde el punto de vista volitivo, para mostrar su conocimiento al respecto. Es una especie de apoyo sutil para ellos, pero realmente difícil de comprender. Nadie se percata totalmente de su ayuda y de su presencia, por mucho que le observen. No llegan a entender su aparición, tal y como sucede en la vida real en ocasiones.También se presenta, a mi parecer, como un reflejo del propio Kieslowski, como una vía de unión que nos permite aceptar su postura, su posición en la vida como observador de las contradicciones humanas. El director polaco nunca dijo nada al respecto, pero pienso que Barcis representaba su propia persona.Poco más que añadir. Simplemente me detendré a elogiar la interpretación de Miroslaw Baka, totalmente acertada. Todos los gestos, silencios, miradas. perfecto.Kieslowski y su narrativa visual a un nivel que raya la perfección, obligando a participar al espectador en todos y cada uno de los planos. Es impresionante el dominio que poseía el director polaco en relación al tratamiento cinematográfico de objetos, escenas y personas. Sublime.Fotografía excelente, además de cargada de emoción, música impresionante y melancólica a cargo del compañero Preisner. una obra inolvidable, imprescindible e imperecedera que demuestra lo que es el verdadero cine y deja en evidencia al resto de la cartelera, por muchos recursos que disponga.\"No Matarás\" está orientado hacia el \"Decálogo 5\" que Kieslowski creó para la televisión de Polonia en su día basándose en los diez mandamientos. Como punto necesario de apoyo y comprensión de la totalidad del mensaje que Kieslowski pretendía mostrarnos, es sumamente interesante y obligado el visionado de la totalidad de la serie y de su filmografía. Entonces veremos los nexos de unión y los cambios de dirección basados en vivencias personales y humanas.\"Krótki film o zabijaniu\" demuestra su intocable maestría a la hora de ahondar en el espíritu humano sin aseverar, cerrar círculos ni juzgar. La cámara de Kieslowski siempre fue (y es) el mejor ejemplo de cámara aséptica en busca de inquietudes y preguntas, para que nosotros busquemos con ella las respuestas, si es que realmente las hay.Fue, junto a cineastas como Bergman, uno de los artesanos que mejor comprendió la esencia, humanidad y espiritualidad del cine como arte y forma de reflexión y expresión. Kieslowski con su muerte dejó al cine sin el ojo que mejor sabía retratar el alma humana. Y, aunque muchos no se den cuenta de ello, el cine se ha visto muy resentido con su pérdida.Dudo que ninguna obra que haya tocado el tema que aquí nos ocupa se haya acercado lo más mínimo a su genialidad, acierto y respeto. Obra Maestra.", "rank": 5, "subject": "No matarás"}, {"review": "Es todo un alivio que ante tanta película que trata el tema palestino de una forma un tanto lineal, posicionada en algún bando y con la cuestión política o social como trasfondo, nos llegue una obra como \"Paradise Now\". La película de Hany Abu-Assad, ofrece, de la misma forma, resquicios sociales y apuntes políticos de la problemática palestina, pero lo que prima en ella es el tratamiento humano (todos aplicables no solamente a dicha ubicación, sino al resto del mundo) de la cuestión.Y es de agradecer ya que, por mucha polémica absurda que haya despertado en determinados lugares (sobre todo en la antesala de los Oscar), el film se muestra totalmente aséptico. Y ese es, precisamente, el mayor de sus atrevimientos.Pese a que los protagonistas estén de acuerdo con determinadas posturas políticas o sociales, religiones, creencias o convicciones, la dirección y su desarrollo no se posicionan en ninguna postura en particular. Sólo tratan de profundizar y sumergirse en la cabeza de la persona que llega hasta tales extremos, sea por la razón que sea. Y eso es lo que persigue el film: descubrir el motivo de las actuaciones de los kamikazes. Aunque no ofrezca un final cerrado que nos deje claro el por qué de ello. Nosotros tenemos que ser capaces de ponernos en su piel y tratar de entenderlo.Porque, por mucho que algunos se empeñen en demostrar lo contrario, no existe polémica ni controversia en el hecho de querer comprender las actuaciones de alguien, sea kamikaze, violador o pederasta (por el cercano ejemplo de la también correctísima \"El Leñador\"). Ojo, con ello no se incluye jamás el hecho de justificarlas. Creo que somos lo suficientemente maduros como para diferenciarlo.Siempre es interesante y productivo ponerse en la piel de alguien, intentar comprenderle y sufrir sus miedos y sentir sus anhelos, por muy atroz que sea el crimen que ha cometido. Lógicamente, y tal y como sucedió, por ejemplo, en \"El Hundimiento\", no todo el mundo será capaz de ponerse en la piel de un monstruo como Hitler (sirva como paradigma). Muchos sentirán náuseas con sólo pensarlo. Y lo puedo comprender. Pero a una persona con inquietudes morales le resultará muy productivo, y, a fin de cuentas, y aunque suene exagerado, en eso se basa la empatía. En no hacer distinciones de ningún tipo.Va siendo hora de que nos demos cuenta de que las víctimas no son las únicas protagonistas. El verdugo, de cierta forma, siempre es una víctima al mismo tiempo. Sea cual sea su condena y motivo. Habría que escarbar en su pasado.Para ganar como individuos de una sociedad, tenemos que entender que todo tiene un por qué. Y nada ni nadie puede juzgar la vida de otro de forma gratuita.Y repito. Con ello no se trataría de justificar (no se puede justificar de ningún modo la brutalidad de ciertos actos) nada, pero tampoco de castigar, ya que simplemente lograríamos el efecto inverso. Corregir (educar) es el término más adecuado. Nunca, desde Caín, un castigo ha hecho mejorar a nadie ni disuadirlo de cometer un crimen. Tal vez deberíamos ponernos frente a un espejo y observar. Sería interesante lo que llegaríamos a descubrir si miramos con la debida profundidad.Lo cierto es que la dirección de Hany Abu-Assad ayuda mucho a la hora de tratar la película con la seriedad y objetividad que merece. Su cámara es lo más aséptica posible, simplemente observa y sigue, sin determinar ni juzgar. A pesar de que se evidencia un presupuesto bajísimo, tanto por la cámara como por la forma un tanto hogareña del rodaje, no es necesario nada más. Si se sabe decir con clase y sutileza lo que se quiere decir, como es el caso, no hay problemas es ese aspecto.Y las interpretaciones son bastante acertadas también. Sin realizar un trabajo que llame la atención, Ali Suliman y, sobre todo, un dubitativo Kais Nashef sí que nos ayudan a ponernos en su difícil lugar. Y ese trabajo de contención y expresión es realmente digno.Podemos vivir, gracias a ellos, todos y cada uno de los aparentes retazos de un kamikaze, incluyendo sus creencias, su religión sectaria, su entorno familiar, social, político y educacional. Y lograremos palpar muy de cerca sus miedos, sus deseos, su sentimiento de culpa, su desasosiego y su inquietud, así como sus dudas, sus conflictos más internos, sus condicionamientos y su horripilante indecisión, que es, en esencia, génesis del mayor de los terrores. Y todos esos sentimientos confrontados degeneran en una inestabilidad emocional y descontrol de su persona que evitan que sus actos sean, a partir de ese momento, del todo previsibles. Pero es algo que no sólo les puede suceder a ellos.En definitiva, todo un soplo de aire fresco frente a la gran mayoría de películas que nos inundan últimamente y que poseen, sin intención de resultar ofensivo, cierto carácter panfletario que termina por aburrir al espectador. No olvidemos que estamos hablando de cine. Y, personalmente, prefiero entenderlo como proyección de sentimientos vitales y de inquietudes espirituales. No como crítica reiterativa y obvia.Prefiero vivir el cine como un juego en el que la mente y el espíritu humanos son los que deciden, y no la mano de un director que acaricia la autocomplacencia y única alimentación del ego.El verdadero valor de la dirección es que seamos nosotros los que tengamos en nuestro poder la última decisión. Él es el artesano que elabora la mimbre de calidad, desarrolla las ideas y la problemática a partir de la cual nosotros somos los que terminamos de enraizar nuestra decisión y nuestra determinación. Ya que, en parte, nosotros somos, también, parte de su trabajo. Somos el último punto en ese largo recorrido del film, que es el que, realmente, toda película y todo creador desean alcanzar.Ni siquiera nosotros mismos podremos calificarnos como último bastión, ya que lo es la compresión y la reflexión. Eso es, en esencia, comprender el cine como arte. Y saber que, ante todo y a pesar de ello, la película desenmascara duramente el terrorismo más que ninguna, precisamente por todo lo que he comentado anteriormente. Tira por tierra todo tipo de complejos sectarios y fanáticos que lo que hacen, simplemente, es generar locura e injusticias inútiles que no conducen más que al miedo globalizado y al deseo de alcanzar una gloria inexistente.Como reza la frase de su póster: \"24 horas en la cabeza de un kamikaze\". Con sus ventajas y, obviamente, sus inconvenientes.", "rank": 4, "subject": "Paradise now"}, {"review": "\"May, ¿Quieres ser mi amigo?\" es una de esas películas que nos recuerdan que el terror no siempre lleva garras de acero en una mano o una mascara en la cara. El terror y la locura se encuentran mucho más cerca de nosotros, de la realidad, de nuestra pacífica y hasta a veces aburrida monotonía. May funciona bajo el método: la bestia duerme dentro de nosotros. En cada uno de nosotros hay un posible psicópata y nuestra vecina la del segundo puede ocultar un oscuro pasado o una doble vida. Para ello, Lucky McKee, nos narra efectivamente una historia presuntamente cotidiana (que sin embargo, engancha desde el principio) sobre una joven muy parecida a esas otras tantas que pululan a nuestro alrededor. La rarita de la clase, la niña tímida de la tienda de comestibles, esa extraña hermana de nuestro amigo, nuestra prima la del pueblo. Es por esto que nos montamos en un tren de cercanías y no en un tren de alta velocidad con escenas más vistas que las reposiciones de \"El Principe de Bell Air\" y adolescentes lelos e insoportables con superávit de hormonas y déficit de neuronas. En este tren nos encontramos con personajes bien trazados y de carne y hueso. Personajes trabajados, atractivos e incluso muy atrevidos. (La compañera de May en el veterinario en donde trabaja no tiene desperdicio) Todos ellos giran en torno al personaje de May, interpretado con muchísimo mimo y talento por Angela Bettis que logra crear un personaje que se nos muestra irresistible y original. La trama es como digo muy interesante y nos sorprende por llevar un ritmo que rompe nuestras expectativas pero que nunca nos defrauda. La transformación que sufre May y la irremediable desencadenación hacia un destino sobrecogedor, sucede por culpa de toda una serie de características y acontecimientos muy bien explicados y calculadamente reconocibles que forjan y maduran la verdadera cara del terror.Esta es una película que coge carrerilla para empezar antes de donde empiezan casi todas las demás de su género, para después acabar además bastante más allá de donde se atrevería ninguna otra. En su día Todd Solondz, conocido por lograr llegar también muy lejos con sus saltos y por rehuir de los géneros habituales para inventarse los suyos propios, nos regaló \"Bienvenidos a la casa de muñecas\" (1996), (película anterior a su ácida y genial \"Happyness\" (1998) que tiene mucho que ver con esta. En ella, el señor Solondz, abordaba de forma cruda y valiente, el drama de una niña fea y traumatizada, enfrentada a la más cruda realidad. La mayor diferencia entre ellas es, por supuesto, que aquella no era una película de terror. Bueno, y al grano, que no esperéis escenas convencionales, ni gatos que se empeñan en perderse, ni sustitos efectistas, ni tampoco efectos especiales porque no hacen falta. Esta es una producción de bajo presupuesto pero además no se nota. Y no se nota, porque tiene una mucho más que correcta fotografía, una atmósfera angustiosa y embriagadora, un montaje inteligente y un final muy verdadero, y por esto mismo, aterradoramente real.Esta es una peli que merece la pena, (de notable alto para quien ahora os escribe) y es que, amigos, si \"Amelie\" hubiese sido una película de terror en vez de un mágico cuento, aquella dulce francesita se hubiera llamado sin duda \"May\". ¿Y la magia?, La magia negra, por supuesto, muy negra.", "rank": 4, "subject": "May"}, {"review": "Aunque la cinta es muy buena, esperaba más del nuevo acercamiento de Eastwood al cine, (y más cuando en breve tendremos la otra perspectiva, la nipona), por un lado tenemos una historia que, aunque excelente, en algunos momentos pierde ritmo, es cierto que Eastwood rueda de manera magistral las escenas de guerra, y en algunos momentos se te sobrecoge el corazón y se te aprieta el estómago (en el pase de prensa se ha recordado una y otra vez a Spielberg y el inicio de \"Salvad al soldado Ryan\") por otra parte, la película pierde ritmo en algunos compases, y al final se hace excesivamente larga, vaya, que me atrevería a afirmar que sobra casi la última media hora.Por otra parte, el combinado actoral es excelente, siendo el plantel de caras conocidos de lo más sobresaliente de la película, destacando Ryan Phillippe, Paul Walker, Jamie Bell, y Barry Pepper, este último encasillado ya en las películas de guerra, por otra parte, mucho se promocionó la aparición de Paul Walker en esta película y a duras penas aparece 10 min.Otro de los puntos negativos de la película reside en la repetitiva banda sonora de Eastwood, que repite una y otra vez 7 notas musicales, hasta que llega a aburrir en demasía al espectador, por otra parte, la recreación tanto histórica, como la fotografía es excelente, así como el sonido, el algunos momentos uno se agacha en la sala intentando esquivar las balas.En resumen; una excelente película, que no llega al espectador tanto como debería.", "rank": 4, "subject": "Banderas de nuestros padres"}, {"review": "Uno puede realizar una película lacrimógena, pero sin embargo ser mínimamente emocionante, interesante de cara al público o con ritmo. Pues parece ser que alguien no lo sabe hacer. Se trata de Oliver Stone, un director que ha hecho un poco de todo: desde intersantísimos films políticos y bélicos (Platoon, Nixon, JFK, Comandante), films muy, muy polémicos (Asesinos natos, Un domingo cualquiera), y hasta verdaderos bodrios (Alejandro Magno, Nacido el 4 de julio). Su último y esperado trabajo, hasta ahora, se trata nada más y nada menos que un film que trata un tema tan polémico como el 11 de septiembre. Pero lo malo es que no lo trata como Paul Greengrass en su estupenda United 93, no. Manipula los sentimientos, si es que los llega a tocar, y convierte lo que hubiera podido ser \"una historia de coraje y supervivencia\" en un bodrio cutre, sensiblero, con todos los tópicos de las superproudcciones norteamericanas y con un final realmente patético. Y lo peor de todo es que todo está basado en hechos reales, hasta el más mínimo detalle, por lo que el señor Stone puede avergonzarse aun más. World Trade Center, así es como se llama y supongo que ya lo sabéis, relata la historia de dos policías que quedaron atrapados durante horas (nosotros tambien sufrimos y nos dormimos con ellos) y que por pura suerte, pudieron ser rescatados y volver con sus familias. En fín, que el tema era interesante, pero creo que hubiera sido más tratar el 11-S en general, sin centrarse únicamente en dos hombres afortunados. Bueno, ante todo, esta es mi opinión, y creo que si el tema se hubiera tratado bien, podría haber sido igual de interesante. El problema está en que no se ha hecho como se debía.Aunque todo se ha de decir, y es que la primera hora de metraje es increíblemente magistral, donde se muestra el desconocimiento de la gente, la tranquilidad de la ciudad antes del ataque (muy bien conseguido con esa sombra de un avión y una imagen de las torres desde abajo) y a la vez el nerviosismo que se crea al chocar un avión contra la primera torre. Todo esto es perfecto, tambien incluyendo las normales y relajadas vidas de los dos policías protagonistas, ambos con sus mujeres e hijos felices (bueno, Cage no está del todo bien con su esposa, cosa que luego se arregla, cómo no). Ahora bien, una vez se empiezan a derrumbar ambas torres, la película también se derrumba. Yo creo que incluso cuando se preparan con los vestidos con oxígeno y bajan con el ascensor, el ritmo del film empieza ya a decaer. Tanto el guión, el ritmo y hasta la fotografía se decantan tras este derrumbamiento. ¿Acaso el señor Stone no sabe equilibrar una película? Pues al parecer no, ya que estamos ante un film totalmente descompensado. Cuenta con un guión de lo más tópico y sin intensidad. Me atrevo a decir que incluso en las escenas de mayor dramatismo y más trágicas no se te pone la piel de gallina ni te emocionas (cosa que sí ocurría con United 93). World Trade Center, aparte de ser un tostón larguísimo, cuenta con varios fallos realmente patéticos. Uno de ellos es esa manía que tiene el director de colorear y ponerle brillo (uno muy común en los telefilms baratos) en los flashbacks. Incluso en las escenas caseras, donde las mujeres están todo el día moviéndose inquietas de un lado a otro, están contrastadas y coloreadas de una manera que parecen grabadas con una cámara digital de alta definición. Aparte, ¿quién demonios a maquillado a Maria Bello? Parece más que una madre de cinco hijos agotada, un muñeco de cera o una modelo. Otro enorme fallo, increíblemente patético, es el de la aparición de Jesucristo. ¿A quién, decidme, a quién demonios se le acude añadir una secuencia muy, muy mal grabada de un tipo disfrazado de Jesús con una botella de agua el la mano? Por muy simbólica que sea, es realmente innecesaria. Cuando la vi pensé que se habían equivocado de cinta o algo parecido. Y no creáis que luego el señor Stone rectifica, no, la imagen aparece dos veces. Por otra parte, las escenas caseras no son nada creíbles. Sobretodo las de Maria Bello. ¿Cómo puede ser una actriz tan buena tan falsa? Por Dios, ¿quién se cree que esta mujer prácticamente no lloró y consolaba a su hijo con que su marido iba a volver para llevarle a un partido de béisbol o futbol americano? Bueno, quizás sea verdad, seguramente lo sea, pero no creo oportuno añadirlo.En fín, que World Trade Center es una fallida película que podría haber sido una gran representación del valor y valentía que tuvieron varios policías. No te duermas, no te duermas le dice Nicolas Cage a Michael Peña tras varias horas enterrados. Yo creo que esto le dice al público, no a su compañero.", "rank": 2, "subject": "World Trade Center"}, {"review": "Todos sabemos que se puede expresar una cosa de muchísimas formas, aunque sea imaginaria. Si uno quiere enseñarte cómo se puede solucionar la vida con un simple mando a distancia, ese es el odioso Adam Sandler. Digo odioso porque en ninguna de sus películas me ha caído bien, excepto en esta, Click, dirigida por Frank Coraci. Quizás no sea moralmente correcta la idea esta, de que con un mando se te solucionan todos los problemas (¡como si el protagonista tuviera tantos!). Bueno, el caso es que lo que al final quiere decirte Coraci es que vivas la vida lo mejor que puedas, aprovechando cada momento que, aunque te de pereza, lo tengas que hacer. Está claro que no es una gran película, de esas con un fondo totalmente esperanzador y complejo, no. Click es una comedia, o más bien drama, vamos, las dos cosas (muy bien mezcladas) que sí, tiene un fondo moral, pero es que tu ves a Adam Sandler y Kate Beckinsale en una casita con jardín y con tres hijos y vamos, no te crees ni por un momento de que es una película seria. Y es que tampoco se pudiera haber hecho seria. De todos modos, el film cumple con su deber y repito, sabe combinar perfectamente las situaciones dramáticas con las cómicas. Pero también se ha de decir, y es que la película de Coraci es un tanto irregular. El guión no es malo (fíjense en esas secuencias del futuro que aparecen en el final), ni las interpretaciones tampoco (sobresaltando la de Christopher Walken, que cada día me da más la sensación de que no sabe dónde está), pero muestra demasiados tópicos y escenas poco creíbles. En todo caso, no me ha decepcionado del todo. En definitiva, una comedia dramática con toques (varios..muchos) de ficción no del todo mala, pero tampoco ninguna excepción (buena). Es, sin duda, la mejor película que ha hecho Adam Sandler.", "rank": 2, "subject": "Click"}, {"review": "Consciente de que puede sonar repetitivo para el que haya leído cualquier otro escrito mío sobre el cine argentino, volveré a insistir en que la grave crisis económica del país ha servido para espolear a los cineastas, que han agudizado enormemente su ingenio y capacidad de transmisión, tomando como base de su argumento en muchos casos algo derivado de dicha coyuntura. Si bien en otras ocasiones el tema se expone con dureza y dejando poco lugar a la sonrisa (por ejemplo en El Polaquito), aquí se trata el asunto con mayor distensión, por lo que sin dejar de encuadrarse en el género dramático, también tiene pinceladas de comedia.Nueves Reinas narra la historia de dos estafadores de medio pelo a los que se les presenta una oportunidad única de vender una valiosa colección de sellos a un mafioso a punto de ser deportado del país. Y lo hace en un tono exento de dramatismo extremo, utilizando en ocasiones una sutil ironía para dejar entrever la influencia española en la situación económica del país. Pero lo hace sin que se note demasiado, en detalles concretos, como el hecho de que en muchas escenas que presentan escenarios propios de la crisis (la gente agolpada frente a un banco intervenido para intentar recuperar sus ahorros), aparezca justo al lado una oficina de Telefónica funcionando a toda mecha. O que el mafioso que están a punto de expulsar del país por corromper políticos y apropiarse de cantidades ingentes de dinero también sea, como ellos dicen, gallego.Además de ser nuevamente una película que denuncia la situación de la Argentina, es una cinta que entretiene, despierta curiosidad por lo original de las tretas y argucias que emplean para desplumar a la gente, y que arranca en muchas ocasiones la sonrisa del espectador.También por momentos recurre al simbolismo, como en la escena (no se preocupen que lo que voy a decir no tiene ninguna relevancia en el argumento, no es spoiler) en que mientras viaja uno de los protagonistas en un vagón de metro, un chaval ofrece a los viajeros estampas a cambio de un donativo, y el estafador le plantea la posibilidad de elegir entre cincuenta pesos (unos quince euros) y un coche de juguete que acaba de comprar; el muchacho, tras mirar con ojos luminosos el coche, coge el billete: la necesidad está por encima de los caprichos propios de la infancia de otro niño que se ha tenido que hacer mayor antes de tiempo.Pero no todo son luces; en algunas ocasiones se torna un poco previsible, y parece que le quisieron dar cierto toque hollywoodiense, desposeyéndola en parte de ese característico y encantador ritmo argentino. En cualquier caso, es una buena película, que como suele ocurrir, pasó por España con menor repercusión de la merecida. Aunque eso, desgraciadamente, es lo más habitual.", "rank": 3, "subject": "Nueve reinas"}, {"review": "Hasta ahora ningún director como el señor Shyamalan había conseguido crear tanta intriga en los preestrenos de sus películas. Como veis, no me refiero a que sus películas tengan suspense y sean entretenidas (que también lo son), sino a que el público, por mucho que no sean fans suyos, espera impaciente su próximo estreno. ¿Y por qué será? Pues por la razón de que sus películas, tan hipnóticas, poéticas y simbólicas, te sumergen en otro mundo, en un mundo creado por él mismo. M. Night Shyamalan es único.En su último film, La joven del agua, llevado a cabo a través de un cuento que les explicaba a sus hijas antes de ir a dormir, el simbolismo es el protagonista, o más bien el género. Se podría calificar a esta preciosa película como un cuento para adultos totalmente simbólico y poético con el género fantástico de telón de fondo (o quizás no tan de fondo.). Ya sé que puede parecer una paranoia, pero es que La joven del agua es una auténtica paranoia. O más bien, la podría definir, centrándonos en el director, como la película más personal de Shyamalan, aunque eso no quiere decir que sea perfecta. Y como muestra de que es su más ambiciosa propuesta, el director se ha decidido ha no hacer simplemente un cameo (que en mi opinión quedaba mejor) sino que aparece ya como actor secundario (y desde luego imprescindible en la trama). Ya sabéis que no me gusta demasiado explicar de qué tratan las películas que critico, pero creo que para que luego podáis entender mejor lo que os explico (si es que no la habéis visto aun) , os contaré la breve sinopsis: Cleveland Heep, un hombre encerrado en sí mismo, traumatizado por un terrible pasado y que no sabe (o no puede) ver el mundo que le rodea, encuentra un fortuito día a una ninfa en la piscina de los apartamentos en que trabaja como hombre de mantenimiento. La extraña relación que se crea entre ellos después de su encuentro se verá entrometida por unos seres monstruosos que pretenderan impedir que la bella ninfa llamada Story vuelva a su mundo, El Mundo Azul. Creo que todos los otros detalles y momentos de la película (¡que son infinidad!) son mejor verlos, ya que en un film así, en el que cuenta más ver que escuchar, es imprescindible verlo de principio a fin sin saber ningún tipo de trampa, secreto o pequeño detalle.Esta es una película con multitud de personajes (todos ellos brillante e irónicamente descritos). Todos ellos aportan pequeñas dosis de importancia a la historia, por lo que la hace más compleja y entretenida. Tanto los dos protagonistas, Paul Giamatti y Bryce Dallas Howard, como los secundarios han sido excelentes elecciones de cásting. Creo oportuna la atención a Jeffrey Wright (como el adicto a los crucigramas), Bob Balaban (en el papel de un antipático y excéntrico crítico de cine), Sarita Choudhury (como la hermana del Shyamalan actor), Bill Irwin (como Mr. Leeds, ese hombre que lleva toda la vida en los apartamentos), Cindy Leung (como la hija china de la madre que conoce la historia del Mundo Azul) y el conjunto de amigos que no paran de fumar, aunque esté prohibido en su pequeño apartamento. La joven del agua está llena de escenas memorables, y por ello, me he decidido a describir algunas de ellas (brevemente si se puede), las más significativas del film. Empezaré por el inicio (si alguien no quiere saber detalles sobre la película que no lea el siguiente párrafo): la película se abre espléndidamente con un precioso y totalmente simbólico seguido de dibujos que cuentan la historia de la gente del agua con los humanos, que después de estar junto a ellos, decidieron separarse y preocuparse de ellos mismos. Esta introducción es la que hace que entres en la película, por lo que si no te convence o te parece simple y patética, más vale que no veas más trozo de película, no vale la pena. Para aquellos que la apertura, digna de cuentos infantiles, les haya emocionado (como a mí), fíjense en las siguientes secuencias que mencionaré (sin desvelar parte del desenlace, que esta vez no es sorpresa). Aunque no sea demasiado importante para la trama, la primera imagen de Paul Giamatti intentando matar a un bicho que se ha introducido en el apartamento de unos habitantes sudamericanos que gritan como desesperados ante la supuesta asquerosidad del animal es, aparte de irónica, un gran comiezo, símbolo del hombre ante el aparente pequeño animal. La segunda secuencia que destaco es la del primer diálogo entre Story y Cleveland, pausado y lleno sensibilidad. Cuando el protagonista se sumerge dentro de la piscina, o más bien, al mundo oculto de la por ese momento desconocida Story, es una escena que aparenta terror y sustos, pero en cambio lo que quiere transmitirte es dicho descubrimiento, un paso más en la historia de Story. Otra secuencia significativa es la de Paul Giamatti intentando combatir contra los enemigos de Story, que al mismo tiempo le indica los pasos que ha de seguir para que los malvados seres no lo ataquen (no entraré en detalles). Pero la mejor para mí es la de Cleveland curando las heridas de Story sin nada más que con el corazón. Y por último, el plano final, con ese Giamatti borroso por el agua de la piscina que le ha cambiado la vida. Dichas escenas carecerían de tanta belleza sin el brillante director de fotografía Christopher Doyle (habitual colaborador de Wong Kar Wai).M. Night Shyamalan ha mezclado y encajado todas las piezas de este complicado puzzle con la intención de salvar a la bella nimfa, para crear lo que se puede llamar un happy end que recompensa a todos. Como decía antes, no tiene un género fijo. En La joven del agua puedes encontrarte a Paul Giamatti haciendo el payaso imitando a un niño para que le cuenten un cuento (que por cierto, lo hace muy bien) y a la escena siguiente y a la secuencia siguiente a un temible perro-lobo que quiere comerse a quien se cruce por su camino. A lo que me quiero referir es a la gran mezcla de géneros, con el drama dominante, que el director hindú ha creado.Esta arriesgada propuesta goza también de una excelente banda sonora (atención al tema principal) compuesta por James Newton Howard (siempre presente en los films del director), un trabajado montaje e impecable edición, unos efectos visuales extraordinarios (aunque sean lo de menos), un guión de lo más elaborado y una ingeniosa dirección.La joven del agua es una pura muestra de poesía visual, de originalidad extrema, de sensibilidad no lacrimógena y, ante todo, un gran paso a la filmografía de este genio llamado M. Night Shyamalan. No es perfecta, y por eso la admiro. Los cuentos nunca han sido perfectos, y menos los que parten de uno improvisado. ", "rank": 4, "subject": "La joven del agua"}, {"review": "Volviendo al tema de los carteles de cine y las películas que se esconden detrás, en este caso se corresponde bastante bien. Tenemos a dos personas haciendo un acto sexual, lo que concuerda muy bien. Y el título es un juego de palabras entre \"miente conmigo\" y \"acuestate conmigo\". O sea, cuernos y folleteo.La película trata sobre una chica que tiene un apetito sexual desmedido, vamos, como un hombre típico. Un día se encuentra con un chico y le surge un flechazo en lo que viene siendo la entrepierna, así que decide ir a un descampado a retozar con otro mientras el que le gustaba le ve desde el coche a la vez que su novia le afila el sable (de verdad de la buena). Y empieza una sesión de amorios y folleteos (entre los protagonistas) durante hora y media, mostrando como cambia la opinión de la protagonista sobre el sexo y el amor.Bueno, la película tiene poco, bastante poco. En un primer vistazo, sólo tenemos una especie de película porno de bajo presupuesto, lo que no está demasiado mal. De un segundo vistazo, podemos ver una historia de amor real como la vida misma, de sexo y grumo, nada de rosas y vino. Que tampoco está mal. Pero el conjunto no mata, dado que no termina de enganchar. Los actores hacen su papel, pero no te metes en su piel en ningún momento, sobretodo choca al público masculino los actos de la protagonista. Podemos decir en su favor, que es una producción de bajo presupuesto canadiense, por lo que se centra en aspectos \"baratos\", pero a mí no me terminó de gustar. Y al final me aburrí muchísimo.Resumiendo, para aficionados al cine indie (o como se escriba) o para pajilleros impenitentes que tienen que justificar su onanismo bajo películas \"serias\". ", "rank": 2, "subject": "Lie with me"}, {"review": "Nunca me han atraído las superproducciones, y si he de ser más claro, las películas españolas en general menos aun (con excepciones, claro). Y es que este año nos ha llegado una superproducción española con el nombre de Alatriste. Cuando me enteré de que iban a rodarla, nunca pensé que una estrella de tal calibre (y además norteamericana) como Viggo Mortensen pudiera interpretar a este super.perdón, anithéroe español. Y sí, el caso fue que el protagonista de El señor de los anillos fue contratado para dar vida al personaje ficticio de Arturo Pérez Reverte.¿Y el director? Pues nada más y nada menos que Agustín Díaz Yanes, cuyo nombre lo conocían bien pocos. En fín, que al director de Sin noticias de Diós no se le acudió nada más que juntar cinco libros del señor Reverte y convertirlos en una sola película. El resultado no ha sido del todo desastroso, pero podría haber sido bastante mejor. No, no penséis que está mal hecha ni nada de eso, qué va. Si los efectos visuales y la producción son una joya. Lo que falla es el guión. Pero bueno, tampoco puedo decir que se trate de una birria como Torrente o cosas por el estilo. Es correcta. Nunca había leído un libro del capitán Alatriste. Bueno, podría decirse que no lo había hecho porque las aventuras de espadachines nunca me han interesado demasiado. Y el caso es que el motivo porque me apetecía ver la versión cinematográfica era el siguiente: el espectacular reparto. Y es que quién no tenía motivo, ya que a Viggo Mortensen le acompañaban todos los actores españoles: Eduardo Noriega, Blanca Portillo, Unax Uglade, Elena Anaya, Ariadna Gil, Juan Echanove, Javier Cámara, Eduard Fernández, Pilar López de Ayala y Pilar Bardem. ¿A quién no le apetece ver una película con tal reparto? Pues a nadie. Y el caso es que tenía mucha ilusión, y además si se trataba de Reverte, que lo encuentro un excelente escritor. Pero, como era tambien de suponer, se convirtió en la producción más cara que se haya hecho en España, y quieras o no, siempre perjudica a la calidad de la película respecto al guión. Y como tambien es de suponer, esto ocurrió, y lo que verdaderamente sobresalta en Alatriste no es el guión (¡ni mucho menos!) sino el diseño de producción. Vale, se puede decir que tambien se puede valorar una película por sus efectos y decorados, pero para mí, lo más importante es que esté bien estructurada, y Alatriste no lo está. Primero de todo, decir que Díaz Yanes parece dar por sentado tu conocimiento sobre la obra y la época (bueno, esta última tambien la encuentro lógica). La verdad es que he de reconocer, tambien, que el comienzo es verdaderamente bueno (cosa muy importante en este tipo de películas). Todo comienza con una batalla silenciosa (por momentos) en medio de una atmósfera muy inquietante. Sin conocer apenas los personajes, aparecen, por lo que se deduce, Diego Alatriste y Eduardo Noriega, junto con otros a los que nadie conoce hasta el momento. Bueno, sólo decir que el comienzo es, a pesar de no presentarte los personajes, bastante bueno. Y por lo que es el resto del metraje, no se puede decir que quede demasiado claro (fíjense en la liosa secuencia de la emboscada en el barco). Está demasiado recortado y a penas te da tiempo a pensar en las historias de los personajes, que por cierto, no están del todo bien dibujados, pero sí excelentemente interpretados. La elección de Viggo Mortensen la encuentro, dentro de lo que cabe, bastante acertada. Su desconcertante voz, con ese acento tan sudamericano, hace de su papel mucho más interesante, y es que además, el señor Aragorn es un excelente actor (como bien nos ha demostrado en Una historia de Violencia). El resto del reparto, como he dicho, hacen, y muy bien, lo que les toca. El único al que siempore le he tenido especial manía, Eduardo Noriega, es, justamente, el intérprete que lo hace peor, o más bien, más sobreactuadamente.Alatriste me ha parecido una película bastante lenta y previsible, pero ante todo, se ha de reconocer que está trabajada a nivel de producción. La fotografía es realmente buena, eso hay que decirlo. Pero lo que espero,es que la candidatura al Oscar como mejor película de habla no inglesa sea para Volver o Salvador. En fín, que no me ha disgustado, pero no es de lo mejorcito de este mes, ni mucho menos.", "rank": 2, "subject": "Alatriste"}, {"review": "Cuando leí los artículos que acerca de la película habían publicado de Luc Besson, me encontré que afirmaba (en reiteradas ocasiones) la total originalidad de la cinta, y el no hacer homenajes a ninguna cinta anterior; y, tristemente el señor Besson mentía cual bellaco, puesto que no solo los personajes parecen una versión actualizada de los de \"Cristal Oscuro\", sino que además hay referencias a un centenar de películas, que van desde \"Pulp Fiction\" a la que le hace por lo menos 3 homenajes en todo el metraje, pasando por \"Fiebre del Sábado Noche\" o alguna que otra cosa de cintas como \"Cuenta Conmigo\" \"Los Goonies\" o incluso la saga \"Indiana Jones\", asi que Besson, mejor no ir de originales y tener un poco de decencia al no descubrir \"la fórmula de la coca-cola\".Otra de las partes negativas a destacar son los errores, uno de ellos de trazo gordo, puesto que, y sin desvelar nada de la trama, podían haber revisado un poquito el guión para no quedarse en evidencia.Por otra parte, es una lástima que, una idea tan bien traída (la premisa inicial para una cinta infantil es la idonea), se acabe yendo al \"garete\" por un desarrollo facilón, y en algunos casos muy poco efectistas, lástima de una animación tan conseguida (algunos personajes llegan a ser entrañables), que no consigue llegar a buen puerto la cinta, y que se hunde a pasos agigantados hacia un más que atropellado final.", "rank": 2, "subject": "Arthur y los Minimoys"}, {"review": "De entrada, un aviso. Dulce Emma, querida Bobe no es cine con mayúsculas como lo pueda ser Las uvas de la ira o Psicosis o Casablanca o El árbol de la vida. No es cine que haya marcada a una generación y que luego haya marcado a otra. Y lo que venga. No es cine manifiestamente popular del que podamos oir hablar en una mesa de un bar o en la tertulia improvisada en la cola de un cine, pero es cine con mayúsculas y merece que la sentimentalidad de esta prosa vocacional y apasionada se entregue durante un rato y el amable lector ajeno al título pueda bucear en filmotecas públicas o en archivos privados para visionarla. No se arrepentirá lo más mínimo. Quien la conozca ( yo la vi en un pase de la gloriosa 2 de TVE y ahora la he repescado en formato digital ), igual vuelve a su encanto crudo, pero necesario. Las astillas del régimen socialista flotan sobre la piscina y agujerean la balsa en la que tratan de sobrevivir los profesores de un colegio. La línea de flotacíón hace aguas y cada futuro naúfrago cacarea lo que sabe para reivindicar su porción de salvavidas. A Emma, aparte de la revolución social, le preocupa el sindicalismo sexual y deambula los pasillos de la escuela pública de Budapest en la que trabaja lampando por cepillarse al director: un tipo cobarde, huidizo, varado entre la fidelidad conyugal y el clandestino vicio de pecar fuera de programa. Es una mujer fácil, que pretende superar una crisis personal rodeada de una crisis estatal, económica, política. en sueños, Emma cae como por un largo terraplén, desnuda, con el rostro contraido y la boca hecha un torcido, feo gesto. Bobe tiene un talante occidental, materialista, y vive su odisea particular de escalafonar y aplicar el carpe diem latino a su libreta de ahorros y a su solazo vaginal: se hace, pues, puta, y termina tirándose, al final, desde un tercer piso quizá porque no supo responder a la estricta observancia del reglamento clasista del comunismo atrincherado de su gobierno. Szabo es un director húngaro ( Budapest, 1938 ) plenamente occidentalizado, pero sabe recuperar las lecturas adolescentes y escribir un film ajeno a los mecanismo narrativos del cine europeo o americano que ha degustado en su occidentalización. No hay correlato fílmico entre este Dulce emma, querida Bobe y otros films suyos como la conocida Cita con Venus ( Glenn Close ) o Hanussen ( con su compatriota y amigo Klaus Maria Brandauer, que recordamos en Memorias de África muy especialmente ). Szabo cela con mimo su cultura socialista, el legado de la escuela rusa plasmado en planos fijos, cortos, en la austeridad del atrezzo y, sobre todo, en cierto reconstitutivo afecto por lo verbal sobre lo icónico. Un anuncio de la época en que fue estrenada apuntaba la idea de que la película era el Thelma y Louis del bloque del Este. Es falso. No hay nada de eso. La película de Ridley Scott mueve al público a identificarse gloriosamente con las mujeres fugadas, que buscan en su particular escape un asidero emocional a su zarandeada vida. El país en el que viven va bien, razonablemente bien, claro. Hungría no es los Estados Unidos de América. Tampoco Dulce Emma, querida Bobe es una película, como aquélla, feminista o levemente escorada a un feminismo practicante: es una crónica sentimental de la dsigregación de un modo de vida y cómo esa fragmentación acabó por destrozar montones de vidas que no supieron ( o no se esforzaron ) en abrazar la nueva militancia capitalista, moderna, pop.El mérito de Szabo ( enorme ) es que hace una película de consumo interno que es nítidamente entendida en el exterior: más en Europa que en el Hollywood efervescente y edulcorado que no ve más allá de su propio jardín. Los ribetes occidentalistas del film ( las plazas atestadas de turistas, el pase de mujeres desnudas para una película arabista, el talente liberal y cosmopolita de la tolerante Bobe ) articulan una ventana por la que mirar para entender que la realidad política de los países del Este no es obra del azar, sino que en esa trama complejísima también ejercen su papel valores y conductas del Oeste: de la feria de las vanidades en que hemos convertido, para bien, para mal, este lado de la Historia. Veinte años después ( o casi ) la lectura del film es idéntica que cuando los primeros noventa bostezaban ese despertar de los países del Este a la democracia y al estilo de vida europeo moderno, pero ahora sabemos más y entendemos que el viaje mereció la pena.", "rank": 5, "subject": "Dulce Emma, querida Bobbe"}, {"review": "Descubriendo el cielo es una película rara. Bastante rara. Es una de esas que te hace tener constantemente la sensación de que te estás perdiendo algo, de que hay algo más en ella que no eres capaz de ver; pero a pesar de todo te gusta. Es algo similar a lo que hace años me ocurría con algunos episodios de Expediente X, que no me enteraba de nada, pero me encantaban. Supongo que habrán tenido ustedes esa sensación alguna vez.Es una película que cabalga a medio camino entre el drama y la ciencia ficción, que grosso modo narra como los ángeles del cielo necesitan un nuevo advenimiento para recuperar las Tablas de Alianza y romper así el pacto con los hombres, en venganza por haber abandonado estos a la religión.Abarca el paso de un gran número de años, ya que desde que comienza hasta que termina han pasado unos veinte, y lo hace de una forma un poco caótica y brusca, pero con cierto encanto. Da la sensación de que se pierde mucho tiempo en escenas triviales, mientras que se pasa de puntillas por otras que sí que son claves para el desarrollo de la película. También sus intérpretes se muestran un tanto histriónicos, exagerados en los aspavientos y gestos, e incluso podríamos decirle que le falta verosimilitud a la caracterización de los personajes. Aunque por encima de todo sobresale la actuación de uno de los grandes de la pantalla (es mi opinión, para gusto los colores), que es Stephen Fry, británico recalcitrante donde los haya, actor multidisciplinar con preferencias por la comedia, y que en la vida real suele hacer gala de un exquisito y ácido humor típicamente británico. Fry es capaz de hacer reír, pero también de emocionar, como hace por momentos en Descubriendo el cielo y hace años con su magistral interpretación de Oscar Wilde en Wilde, lo que a mi entender es la interpretación definitiva del genial autor, con el que el propio actor ha reconocido profundas similitudes, incluida la homosexualidad.Pero de todos modos, qué quieren que les diga; a pesar de que le encuentro más defectos que virtudes, a mí no me ha disgustado, y por momentos me ha gustado esta película. Aunque sinceramente, no sé explicarles el porqué.", "rank": 3, "subject": "Descubriendo el Cielo"}, {"review": "Las películas de verano acostumbran a ser, como podéis ver, blockbusters palomiteros, cintas de intriga y acción, secuelas, más secuelas y remakes. Claro que siempre nos podemos encontrar alguna excepción, una película no necesariamente comercial, más bien independiente y con un buen y orignal guión (como la aun no estrenada La joven del agua). Pues hace poco, con la intención única de entretenerme y no preocuparme de grandes guiones ni direcciones impecables, fui a ver, supongo que por el atractivo reparto y el nada orignal, pero varias veces entretenido, argumento (el intento de asesinato de un presidente). Se trata de (no os penséis que ya la habéis visto por el título, que debe ser el más simple y poco original de este año) La sombra de la sospecha. Está protagonizada por un envejecido Michael Douglas (que tiene un parecido más que razonable a Matías Prats, pero sin las gafas de segurata), Kiefer Sutherland (que hace mismo papel que en la extraordinaria serie de televisión 24), Eva Longoria (que no sé cómo puede haber entrado en semejante producción, viniendo de la también excelente serie Mujeres desesperadas) y Kim Basinger (que lo único que sabe decir es \"te van a matar\", \"¡Cuidado, un arma!\" o semejantes estupideces). Como podéis ver, el reparto no es nada del otro mundo, pero es bastante correcto y sobretodo, llamativo para el público.La sombra de la sospecha (The Sentinel es el título original, que tambien es simple, pero pasable) intenta crear un ambiente televisivo (un capítulo de la serie ya mencionada 24) en una película de cine. El intento, en mi opinión, no ha servido para nada, o más bien, es mucho más inferior a la serie de Jack Bauer. A la película sólo le faltaría que transucurriera en tiempo real para que pudiera llamarse 24, la película. En definitiva, que no es nada orignal, pero sí entretenida (que es a lo que iba yo).Del argumento sólo puedo decir poca cosa, ya que es poca cosa. Creo que con la frase \"el intento de asesinato del Presidente impedido por unos agentes federales y una conspiración en la Casa Blanca\" se puede resumir La sombra de la sospecha. ¡Ah!, y si no adivináis quién es el traidor en la media hora de la película es que no tenéis experiencia (es broma). Sólo quiero decir que se ve muchísimo.Una mala y tópica película que, sin embargo, cumple su misión: entretener (pero no tanto como 24, de la que un día ya os hablaré más detenidamente).", "rank": 2, "subject": "La sombra de la sospecha"}, {"review": "Vaya otra traducción de título en ingles también, porque una vez vista la película no se yo de donde han sacado tal alianza, pero bueno, vayamos al tema que es comentar la película. The Covenant es la última película del director Renny Harlin, un director que ha llegado a hacer films tan logrados como la segunda parte de La Jungla de Cristal, Deep Blue Sea o Las Aventuras de Ford Farlaine y que últimamente parece haber perdido el norte con films tan mediocres como Driven, Cazadores de Mentes o El exorcista: El Comienzo, y esta última no hace más que confirmar que este señor no es el que era antes porque sigue en su línea de mediocre tirando a malo.El argumento del film tiene de entrada bastante más buena pinta que lo que luego podemos ver, un grupo de cuatro jóvenes amigos que pertenecen a familias con un linaje de brujería y que han heredado poderes mágicos. Todo va bien hasta que empiezan a suceder cosas extrañas y descubrirán que hay otro chico igual que ellos de un linaje perdido y que pretende robarles sus poderes. Básicamente este es el argumento, que podría haber funcionado bien e incluso ser una nueva Jóvenes Ocultos, si no fuera porque la película hace aguas por todas partes.Los cuatro amigos son unos chulitos y guaperas de mucho cuidado en un internado para gente con pasta y que se dedican a usar sus poderes para cualquier cosa menos para algo útil, osease chulear, buscar pelea, saltar desde acantilados, impresionar a las chicas y vacilarse entre ellos. El mayor es el que hace de líder y sensato del grupo, y el que acapara todo el protagonismo, los otros tres aparecen en contadas ocasiones y apenas están desarrollados sus personajes, también está la chica mona y nueva que claro, se enamora del prota, todo esto junto a un carro de topicazos más, aparte de algunos diálogos que directamente causan vergüenza ajena. Pero lo mejor es el personaje que hace de malo, que directamente todo lo relacionado con él es de pena. Y es que no hace nada que tenga sentido, si pensamos un poco en los pasos que da para llegar a donde quiere veremos que carecen de toda lógica y razón y que perfectamente el guionista podría haber buscado una manera mas coherente y menos tópica de presentar al antagonista y de desarrollarlo.A todo este despropósito le sumamos una pelea final que me ha parecido la cosa más ridícula y cansina que he visto en mucho tiempo en el cine con unos efectos especiales usados de la manera más torpe y repetitiva que pueda imaginar.", "rank": 1, "subject": "La alianza del mal"}, {"review": "Tito Chinchan presenta, esto, quería decir Mrs Henderson presenta una película que es fiel al cartel que la anuncia. Un punto por no mentir a los espectadores que ya estamos hartos de encubrir tremendos truños sobre trailers y carteles que poco tienen que ver con el contenido final.La película trata sobre Mrs Henderson que en 1937 pierde a su marido. Dado que es rica, decide para pasar el mal trago hacer algo nuevo. Un buen día, pasa por un teatro abandonado y decide comprarlo, ¿a quien no se le ha pasado por la cabeza comprar un teatro? Total, que para llevar este proyecto, decide contratar a un perro viejo en el negocio. Tras muchas disputas entre ellos, el teatro comienza su andadura, aunque necesita un empujoncito, algo que los distinga de los demás. ¿Qué será? La veis y lo sabreis.Bueno, tengo que decir que la película no me llamaba nada la atención, pero según avanzaba el metraje, me fué encandilando. Y es que la película es deliciosa, aunque no se de qué género es. Es de esas que cuentan una historia, con un poquito de humor, un poquito de pena, un poquito de arengas al personal, un poquito de poquitos. Los actores lo hacen de maravilla, creyéndote a cada instante dentro de ese Londres que va a ser bombardeado de un momento a otro. La banda sonora también se adecúa a la maravilla y el guión engancha mucho, porque no tienes nada claro como va a terminar la historia.Resumiendo, que me ha gustado mucho. Además, da una visión muy interesante de como se vivió la segunda guerra mundial en Londres, pudiendo hasta parecer frívola, pero no lo es. Muy recomendable.", "rank": 4, "subject": "Mrs Henderson presenta"}, {"review": "Esto de la Alianza del mal es un Harry Potter pasado de vueltas: un batiburrillo de tópicos cogidos con la punta de los dedos y mezclados en una batidora de última generación para entregar al público adolescente una película de poderoso atractivo visual, pero hueca en su interior, lastrada por un argumento visto ya en muchas ocasiones y condenada al pase por las cadenas digitales o por la estantería más golosa del cine club de barrio.Decir que el asunto entretiene es decir ya un montón, y habrá quien eche el rato en la butaca del cine y salga ufano de su escaso nivel de exigencia porque, escrito brutamente, lo que tenemos es una carambola minuciosamente planificada, correctamente filmada y generosa en presupuesto de piezas de un puzzle que nunca llega a ensamblarse del todo. Son cuatro chicos ya talluditos, aunque nos metan la idea de que tienen menos de dieciocho años, que tienen unos poderes que les merman a medida que los usan, que además son adictivos y que usan para levantar la falda a una rubia bombón que resulta no tener bragas. Es como si Lucius Malfoy, el rubito malísimo de la serie de Harry Potter, hubiese ganado un premio de mala leche extra y, metido en otro libro, ajeno a los vaivenes infantiles de una mente inocente, cayese en la cuenta de que es Dios, pero sin religión ni metafísica, a lo burro, con un plus de hechizos, arañas, brujas y mansiones bostonianas de no te menees.No son superhéroes, pero pintan como si lo fueran. Las niñas que salen no son carne de porno blando, pero hay escenas más movidas al encendimiento y lubricación de la masa pubescente que lo parecen. La música ( Tomandandy, el artífice del bodrio ) es ruidosa, accidental y escasamente dramática. Mi amigo J., siempre tan atento a los detalles, me condujo a la idea de que, en ocasiones, la película le recordaba, por partes, El bar coyote y, en otras, Jóvenes ocultos. La mescolanza explota en muchos fotogramas, chirriando.Que dirija Renny Harlin ( suyas son Deep blue sea, Cliffhanger o Memoria letal, títulos decentes todos ) no resuelve nada: lo embadurna todo de oficio, trata de levantar un guión mediocre tirando a malo o malo acercándose a deplorable y con mimbres tan insustanciales no se puede edificar una catedral del gusto.", "rank": 1, "subject": "La alianza del mal"}, {"review": "Luc Besson dirige esta película basada en sus propios libros en lo que se comenta será su última incursión en cine como director, aunque algunos rumores apuntan que podría volver a ponerse tras las cámaras para dirigir su secuela. Nos cuenta esta película la historia de Arthur, un chico que vive con su abuela en una casa alejada del pueblo cuyos padres lo tienen más bien abandonado y su único consuelo es vivir fantasías gracias a los libros de viajes e inventos de su abuelo por África. Pero la tranquilidad se verá amenazada cuando descubre que debido a las deudas de la abuela por mantener la casa se verán desalojados en cuarenta y ocho horas. Arthur pondrá todo su empeño en la búsqueda de un tesoro escondido por su abuelo, pero para ello tendrá que viajar al diminuto mundo de los Minimoys.La película mezcla acción real con la acción en forma de dibujos por ordenador de forma totalmente coherente y perfectamente complementada la una por la otra. Y es precisamente en está última donde se genera toda la acción más trepidante y donde Arthur vivirá grandes aventuras, todo ello con una animación conseguida hasta el detalle y un diseño de personajes realmente logrado, se pueden apreciar cabellos y pecas muy bien perfilado en el rostro de los protagonistas y la princesa es realmente guapa, uno de los rostros femeninos más bonitos vistos en animación.Luc Besson sabe manejar la acción, y aquí lo demuestra de nuevo manteniendo todo el film un ritmo trepidante sin apenas descanso. A lo sumo podemos achacarle algún desliz de guión, sobre todo el de la cuerda de la navaja que canta bastante, pero en general mantiene un buen nivel.A pesar de estar dirigida a un público infantil, Arthur y los Minimoys es perfectamente disfrutable para cualquier edad y es sin duda uno de los film de animación del año junto a Monster House y Cars, a falta aun de ver Happy Feet.", "rank": 4, "subject": "Arthur y los Minimoys"}, {"review": "¿Quién era Salvador Puig Antich? Esta pregunta no es una que se formuláse demasiado durante varios años después de su muerte. Hoy, en el siglo XXI, el más bien desconocido director Manuel Huerga (Antártida) se plantea dicha cuestión y la lleva a cabo cinematográficamente, poniéndole el título de Salvador. Hacía tiempo que un cineasta español no planteaba tan a fondo la época franquista, y creo muy oportuno que hoy en día ya se hable de tal persona como Puig Anitch. Y esta película lo que hace es un honor a él, un resumen de su vida perfectamente narrado. Quizás la mejor parte sea la que se desarrolla en la cárcel, donde el protagonista, magistralmente interpretado por Daniel Brühl (¡que le den el Goya!), se siente, evidentemente, solo y a ratos acompañado por el que en un principio se llevaba más que mal guardián de la cárcel, interpretado por un soberbio Leonardo Sbaraglia.La vida de Salvador Puig Antich empieza con una esperanza que al ser detenido se va desvaneciendo, como todo aquél que va a la cárcel. Pero él, un hombre fuerte y con decisión, no se rendirá hasta que vea que no hay solución posible, y que le espera la pena de muerte. La película se divide en dos partes claramente diferenciadas: los inicios de Salvador como anarquista y su detención y estancia en la cárcel durante varios años. Es un film totalmente deprimente, triste, sensible (no sensiblera) y muy bonita. El problema, para mí, es que yo no viví la época franquista ni todo lo sucedido con Puig Antich, así que me ha sido un poco más difícil entenderla. Creo que me esperaré unos años a volver a verla. Pero sí he de reconocer que, pese a todo esto, me ha parecido una película excepcional y muy emotiva. De las interpretaciones, aparte de las mencionadas de Brühl y Sbaraglia, destacaría las de la bellísima Ingrid Rubio, Leonor Watling, Celso Bugallo (aunque a penas aparezca menos de dos minutos y no hable), Bea Segura (una de las hermanas de Puig Antich) y Tristán Ulloa (que pese a que no me caiga muy bien, no sé porqué, no lo hace mal).En la salida, después de esos títulos de crédito con la preciosa canción I si canto trist, de Lluis Llach, la gente se sacaba las lágrimas con pañuelos (que ya llevaban preparados). Fue realmente muy bonita. ", "rank": 4, "subject": "Salvador"}, {"review": "Desde que Woody Allen empezó a decantarse por la comedia más simple, con sencillas películas como Un final de made in Hollywood, Todo lo demás o Granujas de medio pelo, nadie hubiera pensado que el director de Delitos y faltas volviera a su género más apreciado (con la excepción de las primeras comedias), el drama. Y así fue, rodó una obra maestra llamada Match point, en Londres y con Scarlett Johansson. Un año después, el director, recordemos, neoyorkino, ha decidido volver a la comedia, sin lugar a dudas inteligente, pero, en vez de situarla en Manhattan como el resto de sus films excepto el nombrado, prueba otra vez con Londres, y para seguir su rutina de \"musa\", elige otra vez a Scarlett Johansson. Se trata de Scoop (aquí no se ha traducido, pero entendemos a la palabra como \"primicia\"), una comedia sin pretensiones ni trasfondo moral (bueno, quizás un poco sí.) que tiene como objetivo, crear carcajadas, no sonrisas. Quizás pueda decirse que habla (o critica), de otra forma, totalmente cómica y sin tanta moraleja, la sociedad actual británica. Y es que es casualidad que las dos únicsa películas que ha dirigido en la capital británica sean una crítica profunda sobre sus clases sociales. Pero también se ha de decir, y es que la clase alta británica es, en general, totalmente clasista y creída, y encuentro, acertado, de una manera y otra, lo que ha hecho el señor Allen. Y es que tampoco quiero ser tan pesimista, ya que el director sí muestra admiración, no por la clase, sino por la ciudad en sí, tanto en Match point como en Scoop. Ambas películas son totalmente distintas, así que no creo justo compararlas. Sólo diré que, como es lógico, la primera es más profunda y muestra más sentimientos, así como la segunda, es, sencillamente, una comedia, pero inteligente. Sí, inteligente, y diría que más que las anteriores, ya mencionadas al principio. Scoop es lo que es, una comedia sin pretensiones, pero sin embargo, con un guión muy fresco. Pueda que el argumento no sea ninguna maravilla, pero es que tampoco pretende serlo. Lo que sí es, sin duda, es una magnífica película, en el sentido cómico, ya que no deja ninguna escena sin ningún gag. Esto se le ha de agradecer a Allen, ya que hacía años que no reía tanto con uno de sus films. Un punto que afavoreze muchísimo es el hecho de que él mismo aparezca, ya que cada vez que lo hace se crean carcajadas en todo el cine. Para mi, Scoop es una mezcla de la excelente Misterioso asesinato en Manhattan y Match Point, aunque bastante inferior a estas dos. Bueno, más que una mezcla, es como un retrato semi-calcado a la primera, pero en este caso, el protagonista se enamora del sospechoso.Los actores están todos espléndidos. Tanto Scarlett Johansson como Hugh Jackman cumplen su papel perfectamente (ella, una intrépida periodista novata, o más bien, un Woody Allen femenino, y él un joven actor que llega a la altura de varios colaboradores del director, como Jeff Daniels o Tony Roberts). Y después, hay dos más veteranos, el ya mencionadísimo Allen y Ian McShane, un espléndido actor, generalmente secundario, que aquí interpreta al difunto periodista que le da un chivatazo a Johansson para que el argumento empiece a desarrollarse. En resumidas cuentas, una notable comedia de enredos (y carcajadas) que debe considerarse, además, una de las pocas comedias de auténtica risa dentro de la filmografía de este excelente director, actor y guionista, Woody Allen.", "rank": 3, "subject": "Scoop"}, {"review": "El conflicto de los diamantes en África daría para varias películas, libros, revistas y demás panfletos, el como una piedrecita casi insignificante genera odios, envidias, y un gran reguero de sangre (como el título indica), daría para plantearse seriamente aquello de \"Un diamante es para siempre\" y uno, con el corazón sobrecogido por la historia, intenta desmitificar ese mito, puesto que las familias acaban destrozadas (hablo de la cinta), las guerrillas hacen su agosto liquidando a diestro y siniestro al personal, y, los 4 aprovechados de turno, intentan llenarse los bolsillos. Di Caprio, (últimamente le estoy cogiendo el gustillo a verle en pantalla), Djimon Hounsou, al que tuve el gusto de descubrir en \"En América\", y Jennifer Connelly (incluso sin maquillar apenas, luce excelente en pantalla), forman el reparto de la cinta, a Di Caprio, le vemos en su línea, más que correcto, Djimon Hounsou excelente, sabiendo aportar a su personaje todo el dramatismo que merece, asi como Jennifer Connelly brillante en sus apariciones. La película mantiene su ritmo de principio a fin, y en ningún momento dejan de ocurrir cosas, el problema tal vez sea que se abren tantas tramas a la vez, que es complicado cerrarlas de una a una del tirón, a destacar sin duda los sensacionales efectos especiales (esas explosiones y llamaradas) y un guión sólido y bien construido, aunque, ya digo, tanta trama independiente hace que la película sea en algunos momentos un pelin sosa. En fin, otra manera de ver el conflicto de los diamantes y de hacernos cargo de lo que ocurre hasta que esa bendita piedra blanca aparece en nuestras manos.", "rank": 3, "subject": "Diamante de sangre"}, {"review": "El tema del tráfico de armas en los E.E.U.U. ha sido tratado muchas veces útlimamente en el cine. Pero lo que hace a estas películas no ser repetitivas y poco originales, yo creo que se debe a los directores. En El señor de la guerra, el que está detras de las cámaras no es Michael Moore, sino Andrew Niccol. La película me recuerda, por la forma en que cuenta la historia del protagonista, a la maravillosa Uno de los nuestros, aunque ambas son totalmente distintas respecto al tema que tratan. El señor de la guerra es una mezcla de documental, sátira y drama de acción que cuenta con un reparto que he de mencionar especialmente: Nicolas Cage (un gran actor, pero, como Michael Douglas, no ha sabido elegir bien muchas de sus películas), Jared Leto (joven pero siempre más que correcto en todos sus papeles secundarios), Ian Holm (espléndido y veterano actor, que lo recordaremos por su aparición en El señor de los anillos com Bilbo), y Ethan Hawke (un carismático y joven actor que siempre me ha encantado). Respecto a la historia, ya sabéis que casi nunca cuento las sinospsis ya que prefiero, que si veis las películas, descubráis vosotros todo lo que os tienen que decir. Así que no añadiré mucha cosa más, excepto que me ha parecido realmente impresionante, pero quizás le sobre algun que otro toque \"hollywoodense\". Podríamos añadir otros fallos como su excesiva duración, también. Creo que dos horas son demasiadas para contar lo que quiere contar Niccol. Sin embargo, el film es bueno y no tiene apenas bajones de guión.Aspectos como la música (que se basa varias canciones bastante conocidas), la fotografía (que no es de lo más destacable, pero no está mal) y los estupendos títulos de crédito iniciales (¡atentos todo el rato a la bala!) hacen que esta impactante cinta, con un guión buenísimo, resulte más atractiva y personal.Las tres estrellas y no cuatro las he puesto por una simple razón: la película, por muy buena que sea, no me ha gustado tanto como esperaba. Sí, buena sí, pero un pelo decepcionante. ", "rank": 3, "subject": "El señor de la guerra"}, {"review": "La clase obrera, el grupo de trabajadores que sustenta un país, ha protagonizado algunos de los mejores romances dramáticos de la historia del cine. Si teníamos duda del enganche emocional que tienen estos seres en pantalla grande aquí tenemos la clásica historia de amor entre dos jóvenes hispanos condicionado, ya no por la familia o las convenciones sociales, sino por el precio de la vivienda. Olvídenlo, es la anécdota.A los amigos norteamericanos les gusta mucho el final feliz, extrapolable en los últimos años a calificar de feliz todo el metraje. Así es este trocito de vida en spanglish dentro del sueño de un futuro mejor. Esa escalada hacía un provenir mejor mantiene en activo a los padres, los mayores de la comunidad. Por el contrario Quinceañera narra las vicisitudes de los inmigrantes de segunda generación, los deseos de una adolescente nacida en Estados Unidos pero anclada en un terreno pantanoso por culpa de las costumbres heredadas.La protagonista sueña con su puesta de largo, es lógico entre las americanitas que cumplen 15 años. Del hecho concreto pasamos al conglomerado de ideas que suscita este interesante trabajo acerca del choque de culturas y la necesaria asimilación de usos ajenos a la vida que tradicionalmente habíamos llevado. Los responsables de la cinta añaden a la mezcla tensiones raciales y una nada sutil crítica a la homofobia y los prejuicios religiosos.En la línea de costumbrismo con pretensiones de títulos como Mi familia, Cuando salí de cuba y Goool! apunta maneras como retrato social. Como producto de entretenimiento también funciona. No salimos del cine con el corazón en un puño ni con desazón, así que cumple con sus funciones principales. Quizás peca de ofrecernos una imagen dulcificada de lo que más o menos intuimos, pero es el precio de hacer un largometraje que guste a todos, a la mayoría.El Festival de Sundance suele dar cada año una excelente cosecha de corte independiente y, en cierta forma, trasgresor en forma y fondo. Siendo sinceros, todos los títulos no los percibimos de la misma forma aquí, en Europa. Puede ser este el caso de esta cinta que consiguió unir a jurado y público en la última edición del certamen alternativo: ¿hazaña real o nueva estrategia de marketing? Es decir, paso por el conocido certamen, y me cubro de gloria o, lo que es lo mismo, de publicidad gratuita. Juzguen ustedes.", "rank": 3, "subject": "Quinceañera"}, {"review": "La poderosa Warner BROS, nos trae un talentoso remake de la mano del maestro Scorsese (Sobra todo lo que pueda decir de este hombre, que con solo mencionar su nombre ya se tambalean los cimientos del cine) y con un elenco sensacional: Leonardo DiCaprio, Matt Damon, Jack Nicholson y Alec Baldwin. Con tanto renombre de por medio era francamente complicado cagarla.Ambientada en un momento \"Mafia\" del viejo Boston, Infiltrados se afianza en nuestras pantallas con un éxito considerable. Una de las mejores películas de este desafortunado \"cinematográficamente\" hablando 2006.El que fuera niño guapo de Hollywood (Dicaprio) se muestra como un actor versátil, demostrando que si es una estrella no es solo por su físico, cosa de la que me alegro profundamente ya que este chico es un crack de la interpretación, le pese a quién le pese. Acompañado por un sensacional Nicholson y un Damon a la altura de las circunstancias, crean un triángulo mafioso apasionante.En este film, el guión cobra protagonismo, gracias a William Monahan (El reino de los cielos). La verborrea con la que se defienden los personajes llega a complicarse hasta tal punto que tienes que tomar aire para poder seguir el diálogo (En VOS).Poco o nada se puede decir en contra de Infiltrados. Altamente recomendable aunque no te guste el cine de mafias, merece la pena verla y vivir ese tensión que se crea y se mantiene a lo largo de toda la trama.", "rank": 4, "subject": "Infiltrados"}, {"review": "Cualquier persona tiene una historia que contar. En esta película se cuentan nueve historias: nueve vidas. En cada episodio, el final es como un impacto en el estómago, golpea la conciencia y deja reflexionando al espectador. Es la narración, rodada en una única secuencia, de nueve relatos, nueve fragmentos de vida de nueve mujeres de edades, condiciones y personalidades diferentes, pero que en esencia son la misma. Cada una atraviesa una situación distinta, pero que se convierte en su propia encrucijada emocional.Retazos de vida de apenas quince minutos cada uno que conforman un retrato universal de la esencia femenina. Una inmersión tan profunda en la personalidad de la mujer no podía haberse captado mejor que, como en este caso, con planos cortos que nos acercan a los personajes, con una cámara que acompaña y sigue sus movimientos y que convierte al espectador en testimonio directo de lo que allí ocurre. Sandra es una inmigrante que pasa sus días encerrada en prisión y vive con la impotencia de no poder salir a abrazar a su hija pequeña. Diana (Robin Wright Penn), una embarazada que ve cómo su estabilidad emocional se tambalea al encontrarse con un amor pasado. En la emotiva escena del reencuentro en el supermercado, el afecto parece volver a renacer entre la pareja, es más, se trata de un sentimiento que no los abandonó nunca. Otra de las piezas muestra el estado de ansiedad que padece una mujer en la antesala de una operación quirúrgica, momento intenso que incluso llega a arrebatar una sonrisa nerviosa al espectador. El amor, el dolor, el sexo, la muerte y la soledad, se mezclan en estas historias siendo la expresión de la vida misma. Aunque el conjunto de las historias es algo irregular, por el hecho de que algunas historias se muestras más desarrolladas que otras, se logra mantener el ritmo sin apenas decaer en toda la cinta.Con una puesta en escena aparentemente sobria pero impecable y una banda sonora suave como una caricia, el director de Cosas que diría con sólo mirarla e hijo del escritor Gabriel García Marquez se confirma una vez más como un sabio conocedor de la psicología femenina y que cuenta con una sensibilidad especial para plasmar en imágenes el sentimiento humano. Quizá no llegue a obra maestra por la falta de mayor cohesión entre las historias, pero la ventaja que tiene la película es que hace intuir que nos encontramos con un director prometedor a la hora de bucear en las emociones más íntimas de cada uno.", "rank": 4, "subject": "Nueve vidas"}, {"review": "La famosa frase \"Segundas partes nunca fueron buenas\" la encuentro simple. Sí, es verdad que hay infinidad de segundas partes que són infumables, pero hay otras que, partiendo de una primera entrega buena, siguen el ritmo y la calidad de su predecesora. Pero como supondréis, este no es el caso de Piratas del Caribe: El cofre del hombre muerto. Por muy simple que sea dicha frase, en este caso es verdad. Si en la primera parte, La maldición de la perla negra, los protagonistas eran cantidad de ruidos y efectos visuales, en esta continuación lo siguen siendo. No ha cambiado nada, simplemente la historia, aunque ya es mucho decir. Es una película que se basa en un guión de lo más simple y absurdo (fíjense en la escena de lucha formada por el trío Depp-Bloom-Davenport, parecen payasos en un juego de PC). En fín, que otra vez puedo decir que se trata de una cinta entretenida pero totalmente vacía (como la recién criticada La sombra de la sospecha). Es una película de verano.Parte de una idea bastante atractiva (una deuda de sangre con un hombre pulpo), pero el señor Verbinski no la ha sabido aprovechar bién. La cinta es extremadamente larga y, para acabar como acaba, con un final abierto, hubiera sido más oportuno que durara mucho menos. Aunque no digo que este final sea lo peor del metraje, no. Podría decir que junto a Johnny Depp es lo mejor de la película. El defecto es la siguiente cuestión: ¿de qué sirve hacer una película tan larga para que después no haya final seguro? No hablaré del argumento, no por simple, sino porque supongo que con tanta publicidad ya sabréis por dónde va la cosa. Sólo comentaré que el guión me parece desaprovechado, aunque no creáis que se trata de una gran idea. Es, únicamente, atractiva.Lo que sí puedo destacar es la divertida, aunque demasiado sobreactuada, por mucho que lo haga a propósito, actuación de Johnny Depp. Es un papel, un pelo desaprovechado, pero que al menos es original. Hoy en día encontraremos a pocos personajes de superproducciones que imiten al estilo de un cantante de rock como en este caso es Keith Richards. Lo encuentro muy arriesgado. Y al menos hay un malvado bueno (me refiero a su actuación): Bill Nighy (el viejo rockero de Love Actually). Tiene un papel bastante difícil. Se ha de reconocer que los villanos de esta triología de piratas han sido muy acertados: en la primera entrega, junto otra vez a Depp, el que destacaba era el gran Geoffrey Rush; en esta segunda, Nighy interpreta a un asqueroso hombre pulpo; y en la aun no estrenada tercera parte el malvado será, nada más y nada menos, que Chow Yun-Fat. Del resto del reparto no destaca nadie más. Tanto el soso Orlando Bloom como la bella, pero a veces inexpresiva Keira Knightley no dan la talla. En fín, una película de aventuras demasiado aparatosa, ruidosa y cargada de excesivos efectos especiales en la que ni siquiera hay intriga. Todo el mundo sabe qué hay en ese dichoso cofre, aunque al menos no es dinero (cosa muy habitual en aventuras de piratas). El dinero se lo han gastado en la producción. ", "rank": 2, "subject": "Piratas del Caribe 2"}, {"review": "La verdad es que no tenía demasiadas referencias del cine de terror filipino. Y cuando digo que no tenía demasiadas podría decir casi ninguna. Siempre había tenido la sensación de que debería de ser algo parecido al Neocelandés, con mucha víscera y casquería por doquier. El empujón definitivo para saciar esa curiosidad latente me la dio el ver el especial dedicado a él en esta web.Conseguí hacerme con una copia de Blood criature, que al parecer y según he leído de otros compañeros de esta misma sección, y otras informaciones que obtuve tras dedicar un rato a ello, es la que dio el pistoletazo de salida.El hecho de que estuviese basada en un relato de H.G. Wells era en cierto modo una pequeña garantía de al menos cierta calidad en el guión. Y la verdad es que a pesar de todo me esperaba una especie de esperpento que luego no resultó ser tal. Teniendo en cuenta las limitaciones técnicas, económicas y de toda índole, Blood Criature resulta ser un producto bastante digno, siempre que se la juzgue con criterios \"especiales\" por decirlo de alguna forma. Después de un comienzo que puede tildarse de intenso, prosigue un desarrollo un tanto pesaroso que vuelve a revitalizarse con un final bastante movidito.La verdad es que los, o mejor dicho el monstruo provoca hilaridad, pero como ya dije antes, hay que tener en cuenta las limitaciones de todo tipo de esta producción. La interpretación es casi lo de menos, porque la verdad es que tampoco hay demasiada complejidad en los personajes.Eso sí, como dato curioso les diré que eché en falta la introducción en la que te avisan de que sonará una campanilla antes de las escenas bruscas para prevenir a los delicados de estómago, y que según veo en las críticas de otros compañeros y en algunas webs es un dato curioso de la película. Pero lo cierto es que en la versión que yo he visto no aparece.En fin, que como experiencia no está mal del todo, pero la verdad es que tampoco es que esté deseando ahondar en este género. Aunque quien sabe, lo mismo veo dos o tres más y me acaba encandilando.", "rank": 2, "subject": "Blood creature"}, {"review": "Lo que primero llama la atencion de Zathura es su similitud con Jumanji, lo cual no es raro ya que supuestamente esta pelicula iba a ser Jumanji 2 pero cuando ya no consiguieron a los actores de la primera parte decidieron seguir con la pelicula como si fuera independiente aunque aún la asociación es patente, de hecho la gran diferencia entre las dos es que Jumanji poseía cierta historia y esta pelicula es mas bien una sucesión de aventuras con una sorpresa final que hace que la pelicula mejore bastante.Esta vez dos hermanos son dejados una tarde solos en casa por su padre bajo el cuidado de su hermana adolescente que sólo duerme, en una pelea el mas pequeño encuentra en el sótano el juego Zathura y convence a su hermano mayor para jugar. Para su sorpresa al empezar el juego su casa aparece en medio del espacio donde deberán seguir jugando enfrentándose a extraterrestres, meteoritos y robots para volver a casa y dejar de lado sus diferencias.Zathura tiene cierto parentesco con películas infantiles de mi época en ese sentido apela bastante a la nostalgia lo cual podria hacerla disfrutable con personas más adultas sin embargo es principalmente una película de aventuras para niños y bastante entretenida, aun cuando el guión sólo sea una acumulacion de episodios tras otros hasta el final donde hay un descubrimiento que pone la pelicula en perspectiva y le da algo de calidez y un mensaje, simple pero mensaje al fin y al cabo.", "rank": 3, "subject": "Zathura"}, {"review": "En un atisbo de sinceridad hay que indicar que su metraje no es demasiado extenso, algo que elude cualquier deseo de abandonar la sala. También es cierto que no debemos rehusar responsabilidades dejando solos a nuestros pequeños acompañados, porque sí, ellos se convierten en la única excusa a la hora de ver una película que recuerda a Dragonheart y hace grandes otras muestras de segunda categoría como Dragones y mazmorras.Carente de emoción pero pródiga en momentos sublimes faltos de contenido, Eragon no convence porque tenemos la sensación de estar viendo algo que ya nos han contado y, además, con más sustancia y mejores formas. No sabemos muy bien qué y quién lo ha hecho, pero un déjà vu constante nos acompaña en este trabajo que se sujeta con alfileres.Los cineastas que se estrena, y Stefen Fangmeier lo es, parecen haber confundido grandes películas con paisajes naturales imponentes, dos o tres estrellas de nombre reconocido y una trama que, da igual que sea insustancial, porque ya se realzará luego con los efectos visuales y las escenas de lucha.23 años tiene Christopher Paolini, el autor de El Legado, una trilogía aún sin completar cuyos primeros libros han alcanzado cifras millonarias de ventas. Eragon es el volumen introductorio y, a juzgar por el desenlace de la adaptación cinematográfica, será también la primera de una serie de películas. Seguro que la legión de incondicionales que hayan leído el libro acudirán en tropel al cine: la primera vez está garantizada pero es arriesgado confiar en que sigan respaldando una apuesta estrictamente comercial y efectista.No sabemos si el joven escritor perfila sus personajes con la misma profundidad que los guionistas encargados de llevar las palabras a imágenes: han sido necesarios 4 profesionales ?así serían- para desplegar un catálogo de seres que responden a patrones estandarizados. Los roles principales no son más que esquemas al servicio de una moralina manida adornada con acción previsible en todo momento.No lo habíamos dicho aún: que nos gustó el trabajo de Peter Jackson al frente de El Señor de los Anillos y, no es por comparar, pero cuanto daño ha hecho a los que se aventuran en el difícil género de la fantasía.", "rank": 2, "subject": "Eragon"}, {"review": "Madre de dios y del amor hermoso que lata que están dando con el pinguinito este. Y eso que no tengo nenes que si no, me tocaba comprar algún muñequito chungo de pinguino bailarín.Me ha parecido un tremendo tostón esta película. La primera hora casi me duermo. Mucho baile, mucho traqueteo y un argumento más visto que los goles del España Malta. Y es que encima de no tener originalidad el argumento es repetitivo, rezuma de moralina y huele a pescado podrido. Ninguna de las escenas se salvan. Las canciones son casi todas en inglés y pueden tener sentido en la lengua de Shakespeare, pero para los hispanoparlantes de nivel medio que no tengan ni idea de inglés, el musical en este sentido no realza en ningún momento el ritmo de la película, ni la sensibilidad de los personajes.Si el guión es malo, el diseño de los decorados y los personajes ni te cuento. El cielo en muchos momentos se nota que está sacado de un documental de National Geographic, joder ¿no son siquiera capaces de currarse un cielo? Salvo la parte que se mezclan humanos con los pinguinos, lo demás es totalmente olvidable. De los pinguinos mejor no hablamos, porque no pueden haber elegido un animal más soso y monocromático para hacer una película de nenes.Happy feet es una película sin gancho y con muy poca personalidad. A pesar del varapalo final, que hace estremecerte por momentos, es muy chungo que dediquen tres tercios del metraje a las persecuciones y los cantos pinguiniles para darnos una pildorita de mensaje ecologista. No vayais a verla.", "rank": 2, "subject": "Happy feet"}, {"review": "Yo no soy muy admirador de los superheroes, pero he de reconocer que tanto Spider-Man como Superman son los que más me atraen, quizás porque tienen más sentimientos que los otros. Hoy os hablaré del segundo, al que de pequeño veía en series de TV (y algo de lo que más me gustaba de él era cómo se cambiaba en la cabina). En 1978, Richard Donner hizo volar por primera vez a un hombre en la gran pantalla con Supermán, basada en los cómics de Joe Shuster y Jerry Siegel. El resultado fue bastante bueno, y creo que gracias, a parte de la originalidad, a los actores: Christopher Reeve, Gene Hackman, Marlon Brando y Glenn Ford. Ahora, en el 2006, no tenemos este \"repartazo\", pero sí a Bryan Singer (director de la magnífica Sospechosos habituales, aunque no le llega a ésta ni a la suela de los zapatos), que no consigue la misma emoción, ya que la otra fue una gran innovación, pero sí le da un toque personal, y eso se nota. Pero Superman Returns, así es cómo se llama esta nueva versión, también tiene sus defectos, y creo que es imprescindible comentarlos: presenta muchísimos tópicos de películas norteamericanas, como el rescate de Lois y su hijo en el yate o muchos diálogos que parece que te los sepas de memoria. Estos aspectos hacen bajar mucho la calidad de la película, sobretodo porque se hace menos creíble. Pero también he de destacar algunas virtudes que no son típicas de este tipo de producciones, como por ejemplo la manera cómo cuenta su plan Lex Luthor, varios movimientos de cámara bastante innovadores y los espectaculares títulos de crédito principales. En fín, que como podéis ver, el film es bastante irregular. No me alargaré mucho más, ya que la mitad de lo que os explicaría ya lo sabríais (como el argumento, por ejemplo, que es largo, pero conocido).Una cosa que sí he de destacar son los efectos especiales, que como es habitual en este tipo de películas, son espectaculares, tanto en la escena del rescate del avión, como en el desenlace final. También se ha de comenar que las escenas de acción són más bien escasas, aunque estén brillantemente filmadas y sean de larga duración; la música, donde principalmente destaca el theme que compuso John Williams para la primera película; y por último, la buena, pero un poco contenida actuación de Kevin Spacey interpretando al villano y enemigo de Supermán, Lex Luthor. El resto de actuaciones son, la verdad, muy poco creíbles, sobretodo la de Brandon Routh como Superman.Un mediocre blockbuster que para mi, ha recibido demasiadas buenas críticas para lo que realmente es: una película de aventuras sin apenas personalidad (viniendo de un director tan director) que busca el entretenimiento y poco más. ", "rank": 2, "subject": "Superman returns"}, {"review": "Ahora en las películas de acción late el pulso del cine político. En este Deja vu de Tony Scott hay un film de hondísima preocupación política que toma del 11-S su material de reflexión con palomitas y una coca coca light. No crea el amable lector que va a tragarse un sainete de parlamentos profundos. Nada de eso. En una película con el sello Bruckheimer interesa que el espectador esté dos horas pegado al sillón, interesa que los argumentos no sean excesivamente complicados y, por último, interesa que la sensación nunca, bajo ninguna circunstancia, sea de que el dinero ha sido desperdiciado. El baile de géneros que Scott pretende colarnos ( thjriller, drama, romance, ciencia-ficción ) no contenta: se aprecia un esfuerzo enorme por facturar un film competente, entretenido, pero se estropea en el nivel más racional, que es la verosimilitud. La película, en este sentido, es un desastre. La herramienta de la tecnología que posibilita observar el pasado es francamente absurda. Obviando ese recurso funcional, Deja vu es un apreciable film de ameno consumo, que se deja querer en su tramo último, pero que se escora ( en exceso ) a la ramplonería argumental a la hora de fijar sus frágiles conceptos narrativos.Está completamente desperdiciado el personaje del territorista ( Caviezel ). Las breves pinceladas sobre su patriotismo y su sentido del deber hacia una América decididamente perdida podrían haber dado un juego enorme, habida cuenta del excelente actor que lo representaba. Deja vu nos hace comulgar con ruedas de molino, como decía mi abuela. Ruedas enormes, en este caso. Un molino gigantesco, añado yo. Una vez tragado el dulce, no sabe mal, en el fondo. Tiene Scott formas y maneras de director espléndido ( El fuego de la venganza es una película formidable ) y Denzel Washington es un actor de primer orden. ¿ Dónde está entonces el error ? Son los quince minutos, o eran más, de lenguaje metafísico- paranormal que nos cuelan de rondón para que podamos entender lo de los viajes en el tiempo y los visionados del pasado. En otras películas, incluso en otras películas menos logradas que ésta, no se preocupan de explicarnos tanto la magia del engaño. Simplemente nos engañan. Sin tanto verbo. ¿ Alguien se acuerda de Frequency ?", "rank": 2, "subject": "Déjà Vu"}, {"review": "Nueva película del histriónico actor Jim Carrey, amado y odiado a partes iguales. \"Dick y Jane ladrones de risa\" es un remake de \"roba bien sin mirar a quien\", con Carrey y Tea Leoni en los papeles originalmente interpretados por George Segal y Jane Fonda en 1977. Ejecutivo de la poderosa Globodyne, Dick Harper es ascendido al cargo de Vicepresidente de Comunicaciones y descubre que la empresa está en quiebra y que su jefe, Jack McCallister (Alec Baldwin) se fuga con 400 millones de dólares. Desempleados y con toda su economía hipotecada, Dick y su esposa Jane intentan encontrar varias maneras de mantener su nivel de vida, pero terminan en la conclusión que la única manera es recurrir al crimen: así que se convierten en ladrones.¿Absurdo? Claro que si, pero este es exactamente el objetivo de \"Dick y Jane ladrones de risa\", recurriendo frecuentemente a la sátira para comentar y criticar no sólo el consumismo de la sociedad norteamericana, sino también la demagogia de George W Bush-después de exhibir una imagen en la cual este surge haciendo un discurso en el cual afirma que el país está viviendo una era de prosperidad- la película muestra a varios ejecutivos luchando como animales por un empleo, lo que echa por tierra las palabras que vemos del presidente.Es preciso comprender, por tanto, que \"Dick y Jane ladrones de risa\" no pretende ser una comedia de situaciones ni intenta sonar plausible, los golpes dados por los protagonistas son totalmente absurdos y jamás ocurrirían en la vida real. Es por tanto, a través de la exageración, donde la película hace reír al mismo tiempo que funciona como contundente comentario social. Como nos muestra en muchas de sus películas de humor, Jim Carrey confiere a Dick Harper su energía habitual, utilizando toda su elasticidad facial y corporal para componer el personaje. Así como ocurre con Robin Williams o Mike Myers, Carrey es un actor que necesita un director con mano firme que le impida ir mas allá, algo que el cineasta Dean Parisot hace apenas parcialmente: hay algunos momentos en la cinta en los que Carrey está visiblemente en una improvisación incontrolada, lo que es aún si cabe mas humorístico.En el otro lado, Tea Leoni crea un contrapunto importante al histrionismo de Carrey, haciendo de Jane una mujer mas contenida pero no por ello menos \"graciosa\". He de decir que me pareció que cómicamente encajan muy bien estos dos actores, y que no sería extraño verlos de nuevo actuando (la escena en la que Jane, ante la falta de dinero, va a un laboratorio a venderse como conejillo de indias a que le inyecten una especie de sustancia parecida al botox es simplemente genial). Completando el reparto, tenemos a Alec Baldwin y a Richard Jenkins, aunque tenemos que decir que el peso de todo cae en Carrey y Leoni.Divertida y con un mensaje social, \"Dick y Jane ladrones de risa\" es un raro ejemplo en Hollywood: una comedia que, sin pretensiones, tiene algo importante que decir.", "rank": 3, "subject": "Dick y Jane, ladrones de sonrisas"}, {"review": "Sorprende y hasta cierto punto agrada que en el continente europeo se arriesgue con títulos de este calado. Tras el halago podemos criticar el afán lucrativo que se impone al creativo de Luc Besson. Aquí no es sólo el director así que también es lógico que alguien que invierta dinero quiera recuperarlo.A juzgar por los ingredientes empleados, de primera calidad, el éxito comercial está asegurado: historia sencilla que combina aventuras con una sutil idea de superación ante las contrariedades, relato ?cotidiano? enmarcado en un mundo de fantasía que bien podría existir de no ser por las licencias que se permite el cineasta francés.Nos contó que el amor se equipara a los cuatro elementos naturales y sacó el lado más profundo de Juana de Arco, aunque para comprobarlo tuviésemos que aguantar demasiados minutos sentados en la butaca. Ahora suelta la idea de que unas criaturas putrefactas parecidas a los elfos ?no hablamos aún de los minimoys- se descoyuntan en nada improvisadas pistas de baile donde suenan éxitos modernos y confiere el poder de la omnipresencia a los miembros de una tribu africana. Qué lío.Desde un punto de vista técnico convencen las andanzas de un niño real por un terreno ficticio aunque poco improvisado y edificado sobre demasiadas referencias. Tomando en consideración patrones y arquetipos, el ir y venir de Arthur desmerece, echando en falta más pasión imprudente y un toque de temeridad por parte del cineasta francés: niño bueno que se encuentra con un pastel a resolver, chica de la que se enamora, lazarillo lúcido y cómico, malo malísimo y conflicto acabado sin dar demasiadas explicaciones coherentes. Sí se encarga en cambio de dejar la puerta abierta a futuras secuelas ?vuelve a relucir su faceta como productor-.Es listo este tipo al echar los anzuelos: nada más picar, las redes nos atrapan. Cuando termina la película nos preguntamos si le consentimos demasiado: guiños actuales, proliferación de elementos que, por muy natural que parezcan, tiene un halo de irrealidad; el look de algunos de los bichejos, que recuerda al de Mila Jojovich en El quinto elemento. Un simple ejercicio de observación nos conduce hasta la mano de Luc Besson en esta versión rural de Los diminutos, televisivas criaturas que están demasiado lejos para los consumidores finales de este título: los niños nacidos en los albores del nuevo siglo.", "rank": 3, "subject": "Arthur y los Minimoys"}, {"review": "Un debutante en la dirección puede optar por arriesgar en la puesta en escena o relajarse y jugar con un cúmulo de referentes culturales y, sobre todo, cinematográficos. El madrileño Gustavo Ron se decanta por la primera.Su fábula sobre el amor y todas sus etapas (el primer contacto, la seducción, la entrega) consigue dibujarnos una sonrisa permanente, pero le falta fuerza para arrancarnos cualquier otra mueca. No sorprende lo que narra ni cómo lo hace, y eso en los tiempos que corren, puede ser más que motivo suficiente para que su cinta pase de puntillas por la cartelera.El toque mágico, sobrenatural, no es capaz de sustentar el metraje de este trabajo para mentes soñadoras que sienten predilección por los pequeños detalles. Y en eso puede caer el espectador, en perderse por otros mundos en lugar de estar atento a los embrollos amorosos entre los personajes de Verónica Sánchez, en su primer protagonista de peso, y Daniel Guzmán, en un tono más amable y menos barriobajero ?dicho esto con cariño- que en anteriores trabajos.De la agorafobia al amor hay un paso y el que vea la película sabrá porqué lo digo. No vamos aquí a destapar las pocas sorpresas que atesora esta producción rodada en Galicia -la periferia también existe, afortunadamente- donde aparece un Fernando Fernán-Gómez que cada vez se prodiga menos. Ron se apoya en la cómplice relación que estableció el veterano intérprete con el ya adolescente Manuel Lozano, que fue niño en La lengua de las mariposas. Otro de los encantos, éste sí se puede desvelar, reside en ver en acción a Phyllida Law, madre de Emma Thompson, en el epílogo de este cuento.Bajo los designios de un ilustre parangón con el nombre de Amélie y múltiples deseos, como el de inculcar el amor por los libros y el afán de superación. Así se desarrollan dos historias entrelazadas, relatos pasionales cada uno con drama y comedia en su justa medida y separados por paréntesis cómicos aportados por el personaje de Diana Palazón (Hospital Central), una actriz que debería tener más oportunidades en el cine.", "rank": 2, "subject": "Mia Sarah"}, {"review": "Pastiche edulcorado a caballo entre el thriller espasmódico y macabro del gore más sanguinolento y la competente funcionalidad narrativa del cine de intriga, aunque ésta venga trucada con argumentos previsibles, montajes ya trillados y, sobre todo, el as en la manga de saber que un final sorprendente pueda reflotar noventa minutos de pereza visual. Mentes en blanco juega a esta ambiguedad de forma notable, todo hay que decirlo. Se hermana con otros productos de un corte similar y acuden, mientras la vemos, trozos de Memente, de Saw ( ay, qué escuela ha abierto esta franquicia ) o de ( más lejanamente ) Sospechosos habituales. En el reino de los ciegos, el tuerto es el rey.Hay actores de valía ( Kinnear, Caviezel, Stormarre ) y no se ha acudido a un plantel anónimo como en otros films de esta índole. El guión es minucioso, resultón, puzzle animado de convenciones del género donde prima ( ya digo ) la búsqueda de un final que nos deja a todos flipados, en la línea de Saw ( insisto ) o Seven, que una hilazón de los acontecimientos bien trabada y un trabajo más artesano en la caracterización meramente teatral de los personajes.Esos de los hombres encerrados en un sótano sin tener ni pajolera idea del cómo y del cuándo suena ya a canción conocida. Estos tiempos de creatividad plana producen clones briosos. que uno acepta porque, en el fondo, ama el cine y reconoce que no siempre es fácil filmar El silencio de los corderos ( esa obra maestra del entrenimiento adulto ) o la citada Seven, que a mí me parece absolutamente genial. Tanto flashback y tanta cámara en mano producen sofoco y también mareo. La construcción del decorado final, el puzzle barroco que nos muestran, se vale de un pesado proceso de crear realidad paralelas: ninguna de estas realidades nos seduce enteramente.La pregunta final: ¿ es buena ? Pues a su modo es una obra maestra, pero ese modo ya tiene al personal una pizca harto. Queremos cine de calidad, pero habiendo tanto y tan diverso, escama que se arracimen en la cartelera productos buenos, en principio, pero aburridos, por vistos. Pienso, ahora, en Deja vu, que tiene los mismos ingredientes de película competente, pero carente de una adecuada tensión dramática.Efectismo a raudales, final sorprendente, actores en racha, director de videoclips (Simon Brand ): Mentes en blanco. ¿ Y por qué, entonces, no tengo la sensación de que la película vale la pena y que echa uno un rato estupendo en el cine ?", "rank": 3, "subject": "Mentes en blanco"}, {"review": "La Convención de Ginebra tiene un nuevo problema y se llama The Covenant, la dirige Renny Harlin y espero que alquilen trajes antirradiación en las salas de cine donde se estrene. No suelo hacer leña del árbol caído (miento) y no me gusta ir de sobrado (miento como un piojoso bellaco) pero esto es demasiado. Sí, es peor que Alone in The Dark y sí, Juan Manuel de Prada tiene otro amante con el que acostarse. Jesús, qué pedazo de mierda de película.Quizás no es culpa del director que parió la extraordinaria (imperial, magnificente, incontestable) Máximo Riesgo, que ha contado con el presupuesto de la parte del episodio de Embrujadas antes de la publicidad, pero muy mal le deben ir las cosas para acabar dirigiendo este pozo de tinieblas. Disfrazada de una película normal, The Covenant narra las aventuras de cuatro magos adolescentes (y un huevo: son más viejos que la alineación inicial del Real Madrid, pero Compañeros provocó un cambio diametral en las reglas así que pasamos del tema) que se enfrentan a una poderosa fuerza maléfica que amenaza con arrebatarles sus poderes y vivir así para siempre. Pero es injusto definir así la trama de la película. Digamos que una vez explicado el percal, pues nada, te lo volvemos a explicar de nuevo (obviamente, los productores se dan cuenta de que el grueso del film solo abarca 19 minutos y es necesario estirar). La tortura se alarga hasta extremos inimaginables.\"¿Quieres hilo de pesca? Pues toma.\"Desde los títulos de crédito iniciales, donde la banda Tomandandy se encarga de machacarnos los tímpanos hasta hacernos puré y lo seguirán haciendo a lo largo del metraje, la primera escena incluye a los cuatro mamarrachos estos vestidos de negro provocando vómitos (literalmente) en una fiesta de instituto (de esas tan guays, a la luz de la hoguera) y haciendo levitar un jeep para huir de la Policía, que ni se molestará en investigar como coño el coche que persiguen es capaz de saltar un barranco y acabar cayendo desde treinta metros de altura detrás de su coche patrulla. Así, otra secuencia en la que un bólido es recompuesto de la nada tras estamparse de frente contra un camión difícilmente será motivo de preocupación para los Walker Texas Ranger. Cualquiera puede señalar incongruencias e idas de olla en una película, pero The Covenant, como los mejores truños, las exhibe con orgullo.El reparto. Ay. Este es el momento en el que Harlin, rompiendo de nuevo con su línea, se cree Verhoeven. Los cuatro notas son modelitos de Calvin Klein y, además, campeones de natación. Unid los puntos. Justo: festival de abdominales, peleas en las duchas a golpe de toalla, atracción homoerótica, homocoche y. homomotocicleta no resuelta, perpetuo estado de fornicación, las chicas del film de vez en cuando están vestidas y, poses culturistas cuidadosamente estudiadas para que parezcan espontáneas. A la Juani le parecerá cojonudo. A mi la verdad es que me da lo mismo. Es el menor de los problemas de la película y es un puñetero cachondeo.Es casi más doloroso ver como Harlin conserva algo de lo que le convirtió en un director de clase A en el género de acción de Hollywood, como su sentido del ritmo, a pesar de que su recién encontrada afición al videoclip está por todas partes. El afamado crítico eslavo Rofl Merthinson afirma en su líbro \"Del cine, la práxis y esas cosas que explotan\" eso de \"si el público no lo entiende, hipnotizalo\", pero esto es Guantánamo concentrado. Véase la pelea final, donde el bueno y el malo se lanzan bolas de gelatina tranparente que explotan al contacto durante 10 puñeteros minutos seguidos. Sólo hay una producción audiovisual en el mundo entero que emplee este tipo de estilo. Ésta.La chavalería echándose unos ritos.Evitaré hacer mucha referencia más al resto de la trama, como la madre del protagonista, el fantasma que aparece y desaparece, el trasfondo histórico del pueblo etc, etc. Si el guionista pasa de ello, lo normal es que yo lo haga también. Sólo queda una última reflexión por hacer y se refiere al género de terror, habida cuenta de la sucesión en diarrea de films que nos están haciendo pasar por pelis de miedo. ¿Por qué cuando haces una comedia de mierda -véase España- simplemente no es graciosa y cuando haces una mala peli de terror tocas el fondo del barril? ¿Es este género más difícil de lo que parece inicialmente? ¿O es que simplemente no nos asustamos como antes? Y lo más importante, después de padecer esta escoria de película: ¿alguien me puede prestar una navaja afilada? Porque mis venas y la muerte tienen una pronta cita.", "rank": 1, "subject": "La alianza del mal"}, {"review": "No conviene desvelar demasiado sobre el intríngulis de \"Mentes en blanco\", una película que se articula en función de su intriga y el sorpresivo desenlace final. Además de hacernos esperar hasta la última escena, casi hasta sus últimos segundos, para darnos otra información con la que dar una sorpresiva vuelta de tuerca a todo lo visto hasta entonces.También supone el debut como director del colombiano Simon Brand, hombre curtido sobre todo en el mundo de la publicidad, en anuncios de Pepsi, Coca Cola o BMW; y en los videoclips, para cantantes como Enrique Iglesias, Britney Spears o Shakira. Lo que le valió que la revista \"Variety\" lo incluyera como uno de \"Los 40 latinos más influyentes de Hollywood\".Aunque su realización sea lo contrario de lo que se espararía de él, una forma deslumbrante y originalilla para vendernos el contenido, sinó que es una puesta en escena gris, meramente funcional y diríase que modesta y supeditada a las interpretaciones y el guión, hábil, de Matthew Waynee, también debutante.Haciendo amigos.La excusa argumental nos sitúa en un almacen y con cinco hombres aturdidos, atados o malheridos que han perdido la memoria a causa de un accidente con productos químicos depositados en el recinto. A medida que van recuperando el conocimiento deberán hacer lo propio con la memoria porque deducen que algunos de ellos son víctimas y los otros secuestradores.La gracia está en ir haciendo cábalas sobre quien es cada cual, con el agravante que nadie puede fiarse de nadie: los secuestrados deben temer por su vida; y los secuestradores a la posible ayuda externa en forma de agentes de la ley y el orden.Entre ellos se génera una lógica desconfianza, pero también la necesidad de aliarse para escapar de este callejón, o mejor dicho, almacen sin salida. Mientras, en el exterior, una pareja de colegas secuestradores ha ido a recoger el botín, seguidos muy de cerca por la policia, y también por una mujer que sufre, Eliza (Bridget Moynahan), pues uno de los retenidos es su marido.Mejor desde casa.Así que a esperar el momento en que todo confluya y el rompecabezas, con varias pistas, algunas en formato ?flash-back? (a medida que vuelven los recuerdos), vaya adquiriendo consistencia.Liberado de los clavos de la pasión de Cristo, de entre sus protagonistas destaca Jim Caviezel, apodado \"chaqueta vaquera\" por su manera de vestir, y que se erige enseguida en el líder del grupo. También un Greg Kinnear, a quien resulta imposible verle como \"chico malo\" y Barry Pepper, reciente aún su interpretración en \"Los tres entierros de Melquíades Estrada\", junto a Tommy Lee Jones.A parte de la urgencia de los personajes en ir recuperando su identidad, no es que \"Mentes en blanco\" sea una película especialmente memorable. Pero se deja ver, especialmente, por la curiosidad de su sorpresa final, aunque mi consejo es, a no ser que sea especialmente amante de las intrigas con guinda, quizás mejor que la vean cómodamente desde casa, cuando llegue en DVD.", "rank": 3, "subject": "Mentes en blanco"}, {"review": "Me atrevería a decir que United 93 es la película más impactante, realista, humana, conmovedora, valiente, trágica, intensa y directa de los últimos años. Ante tantos adjetivos positivos podréis comprobar que al film de Paul Greengras no le falta nada, es perfecto. Como todos sabréis, United 93 cuenta la trágica y real historia del secuestro del avión 93 el 11 de septiembre en los Estados Unidos. Pero, junto con otros tres vuelos, también secuestrados por terroritas islámicos, fue el único que no alcanzó su objetivo, y todo gracias a la valentía y coraje de sus pasajeros. La película, narrada en tiempo real, está dividida en dos intensas partes. En el primer fragmento los acontecimientos suceden desde el punto de vista de las torres de control, que aterrorizados ven como su pais está en peligro: el World Trade Center y el Pentágono han sido atacados por tres aviones y pronto descubren que el avión 93 tambien ha sido secuestrado. En el segundo se muestran los sucesos en este avión del que todos sabemos su destino. Esta valiente propuesta, llevada a cabo por el ya nombrado Paul Greengras (director inglés de auténticos entretenimientos de calidad como Bloody sunday y El mito de Bourne), no pretende contar los acontecimientos de forma patriótica y sensiblera como seguro que hará Oliver Stone con la aun no estrenada World Trade Center. Lo que quiere es mostrarnos la terrible movida que causan semejantes secuestros para los centros de control y todo el país y a la vez sumergirnos en un avión lleno de pasajeros que saben el destino que les espera, y que por ello, lucharán sabiendo que el destino será el mismo aunque sus enemigos mueran: la muerte. No sólo eso, sino que también quiere, de forma general, mostrarnos cómo está el mundo hoy en día: en un caos. Destacaría principalmente, junto a la dirección del gran Greengras, el elenco de desconocidos actores. Algunos de ellos son familiares de las víctimas, otros se interpretan a sí mismos (como Patrick St Esprit) y otros que simplemente no los conocíamos. De todos ellos, destacaría a Christian Clemenson (el que en los últimos minutos de su vida habla con su mujer y decide, al enterarse de que han atacado a más edificios con aviones, crear un plan para asesinar a los terroristas), Ben Sliney (el de la foto de abajo, que se interpreta a sí mismo), Trish Gates (la azafata rubia), Cheyene Jackson (el pasajero de la gorra que por poco pierde el vuelo) y varios más de los que ahora no sé el nombre. Pero en general es un cásting de lo más acertado en el que todos cumplen su deber: crear realismo. La película está filmada cómo un reportaje, con la cámara en los hombros (cosa muy acertada ya que le da un toque de realismo impresionante), y por lo tanto, con una fotografía nada convincente (aunque últimamente varios directores la están utilizando en sus películas, como Fernando Meirelles, Michael Winterbottom o Michael Mann). Como aspectos técnicos, también he de destacar el elaborado montaje y la estupenda banda sonora del irregular John Powell. Esta es una película dura y cruel. En muchos momentos se te pone la piel de gallina o te cae una lágrima. Es puramente emocionante. Lo más interesante de ella es que no es una de esas historias basadas en hechos reales que te cuentan todo lo ocurrido a la perfección. No es así, porque tampoco se sabe exáctamente qué pasó dentro de ese avión. Sin los familiares de los fallecidos pasajeros ni los controladores aereos, United 93 no existiría. Es una película totalmente necesaria para saber qué está ocurriendo exactamente aquí, en el mundo. Te muestra las reacciones de las personas ante tales hechos, el nerviosismo tanto de los que están en la tierra como los que estan en el aire, y te muestra una sensación de inmediatez absolutamente descorcentante. Esta es una magistral recreación de unos hechos que por desgracia han existido. Estamos ante la película más conmovedora y trágica (basada en un hecho real) de los útlimos años o incluso décadas. Ante una obra maestra. ", "rank": 5, "subject": "United 93"}, {"review": "La comedia romántica ha dado títulos enormes en el pasado ( Historias de Filadelfia ) o en el presente ( La boda de mi mejor amigo) y está reventada de tópicos. Nancy Meyers no es Howard Hawks o Billy Wilder o George Cukor.Cameron Díaz, aún monísima, no es Katherine Hepburn. Jack Black no es Cary Grant.Y ahora la película ( hoy me salto a la torera el habitual tono de mi prosa y voy descarnadamente a la yugular del asunto para que la sangre brote pronto, se desparrama por la alfombra y, ante el estrépito y el vértigo del rojo tremebundo, la posible cola que va a asistir a la función desiste y se mude a otra, engrosándola ).Torpe, facilona, larga, previsible, depresiva, nada hilarante, monótona, cargante, larga, cursi, ramplona, cazurra, boba, inexpresiva, sosa, larga, melosa, aburrida, The holiday no sale a flote ni por el plantel de actores con tirón ( Jude Law, Kate Winslet, Cameron Díaz, Jack Black ) ni por el aparente manejo de su directora en las lides del género ( Ya abordó con algo de mejor fortuna Cuando menos te lo esperas o En qué piensan las mujeres ). Más: los devaneos sentimentales de los muchachas y muchachas del engorro dejan de interesar pronto. Hay un personaje de interés, bien escrito, que conecta de inmediato con el cinéfilo exigente que mira más allá de una producción elegante, que lo es. Me refiero al personaje del inefable y ya talludito Eli Wallach, que hace de consejero del personaje de la Winslet como guionista ya retirado del Hollywood dorado.En fin, un rato perdido. Prometo resarcirme con mi dvd de sombremesa y perderme dos horas en Río Bravo, de John Ford. Me encanta el papel de borrachín de Dean Martin. Y hasta cantaba, creo. Ah, ¿ He dicho que es muy larga ?", "rank": 1, "subject": "The holiday"}, {"review": "Hay películas que son mitos de épocas pasadas porque las invocan y nos devuelven a un estado del ser sepultado por el paso del tiempo, pero todavía latente. En nuestra era, los cuentos de hadas se narran en imágenes. De esa forma nos han llegado al corazón historias como la de los Skywalker, los Goonies o el caso de este Labyrinth, delicioso film de entretenimiento. En realidad, es el equivalente de Lewis Carroll (Alicia en el pais de las maravillas) para el cine de masas. Cuando esta película llegó a las carteleras - en el ochenta y seis, si no me equivoco - yo tendría unos ocho años. Salí del cine maravillado. Es un derroche de magia y fantasía. Sólo películas como la adaptación de La historia interminable que hizo Petersen o El retorno del jedi (allí, yo tenía seis años, se alzó la mascara de Vader.y todo lo demás ya es historia ) la igualaron en poder de fascinación. Eso, obviamente, para un niño como yo, perteneciente a la época ochentera. Hoy en día , desde el prisma de una época distinta a aquella y en edades más avanzadas, no pasan de ser meras películas para niños. Sin embargo.Tanto las películas de Star Wars como esta producción Lucasiana dirigida por Jim Henson(vaya pérdida prematura, aquel mago de las marionetas) resisten el paso del tiempo y con ellas puedo volver al centro de mi inocencia. Y Labyrinth no es ninguna obra maestra, pero es una maravilla de diseño, ambientación, humor, caracterización de personajes, música (celestial David Bowie) y trasfondo lírico. No en balde, subyace un poema de amor que flota eternamente en un mundo regido por el rey Jarret, enamorado de la heroína a la que quiso regalar el paraíso de los sueños a cambio de su temor y lealtad. La película está construida sobre el mito del laberinto, alegoría del camino hacia el interior de nuestros secretos. El camino de la vida es como un laberinto cuyo centro contiene una recompensa. ¿Quién lo hallará? ¿quién saldrá victorioso en su aventura de innumerables peligros que conduce a la ciudad de los Goblins?. Sara recupera a su hermano y encuentra nuevos amigos. Jarret, convertido en ave nocturna, observa distante la felicidad de Sara a través de la ventana de su habitación. Jarret retorna, solitario, hacia la luna, en busca de otros sueños que vender a cambio de amor.Además, este nuevo cuento de Alicia en el país de las maravillas es toda una lección de ilusionismo artesano, hecho con mucho amor y vocación, demostrando que los actuales métodos infográficos no son imprescindibles para recrear mundos fantásticos y llenos de vida. Aquí hay marionetas de goma, pero tienen vida ,lirismo, frescura y una dimensión propia que les confiere un punto de realidad más allá del tópico. Véanse Hagle o Ludo, transpiran ternura, son entrañables en todos sus gestos. Es una plena demostración de que se puede hacer poesía con un show de los teleñecos.Y también una demostración de que no es imprescindible ser original para entretener. Basta con un producto dotado con su propia personalidad. Ya lo hemos mencionado; bebe de Lewis Carroll. También de \"El mago de Oz\" y similares. Pero este \"Labyrinth\" tiene el seño personal de un artesano tan habilidoso en lo visual como en el manejo de los perfiles típicos de un mundo de fantasía. Remarquemos esto, pues, a cuento del despropósito de \"Eragon\". No pedimos a \"Eragon\" (o a cualquier otro producto similar que beba igualmente de obras anteriores y clásicas) que sea original, tan solo exigimos un mínimo de interés a la hora de revisitar y/o inspirarse en los clásicos.La personalidad y el carisma de un artista de la talla de David Bowie pone la guinda a una película sustancialmente infantil, un gozoso deleite incluso para los adultos, aunque tiene tramos fallidos como la estúpida batalla final en la ciudad de los duendes, de un absoluto anticlímax que rompe un desarrollo que, hasta ese punto del metraje, manejaba ,con perfecto equilibrio, los elementos más infantiles con algún pasaje de tintes oníricos, humor y la tensión de la aventura, logrando un visionado estimulante para espectadores de todas las edades. Por innumerables peligros, me he abierto paso hasta el castillo que hay más allá de la ciudad de los Goblins.", "rank": 3, "subject": "Dentro del laberinto"}, {"review": "Si echamos un vistazo a la imagen que la literatura fantástica y caballeresca otorgó a los imaginarios dragones, quizás, estos no salgan muy bien parados: malvados, sanguinarios, salvajes y solitarios. Afortunadamente los moldes también pueden ser derribados y, precisamente, es lo que hizo un adolescente llamado Christopher Paolini cuando publicó la novela Eragon que, años más tarde, ha sido trasladada al cine.No es esta una historia de grandes batallas (que alguna hay), ni de amores imposibles; es simplemente la bonita historia de amistad entre un granjero y una dragona. Ella está impresionante (una exquisíta labor infográfica que merece ser admirada); él es un tierno joven que aún no podrá ser convertido en un elemento élfico-sexual (componente que no solo influye en la libido sino también en la taquilla).Destacan sus efectos especiales (algo a lo que los norteamericanos nos tienen acostumbrados) y una música bastante acorde a la narración, haciéndose muy cómplice de la misma. El elenco de actores que aparece por la pantalla nada tiene que envidiar a otro tipo de películas (John Malkovich, Jeremy Irons o Robert Carlyle). La narración es dinámica aunque un poco previsible (algo que, por desgracia, ocurre con bastante frecuencia dentro de este género). En su contra, aparecen unos escenarios poco elaborados (sobre todo, la sala donde administra su gobierno Galbatorix: más que una sala real parecía un After Hours de la calle Gran Vía). También, en algún momento se adolece la falta de información: no entendemos por qué el rey guarda el huevo de dragón si este puede hacerle tanto daño, ¿acaso no se puede destruir? No lo sabemos. Tampoco se nos explica muy bien la batalla inicial con la que comienza el reinado autoritario del mal. Se agradece, por el contario, la detallada explicación que se realiza sobre la relación que mantiene un jinete con su dragón, relación que destaca por su belleza y lealtad (algunos hombres deberían de aprender de los dragones).En general, creo que la película no defraudará a los amantes del cine fantástico (aunque tampoco se enamorarán de ella), si bien debo advertir que no se debe cometer el error de compararla con \"El señor de los anillos\", pertenecen al mismo género pero la temática y el trazo son dististos. Además, sería tan estúpido como esperar que todas las novelas fuesen como \"El Quijote\".", "rank": 3, "subject": "Eragon"}, {"review": "Todos aquellos que se rasgaron las vestiduras ante la eleccion de Daniel Craigh como nuevo Bond, ahora debe de andar mordiéndose la lengua (y envenenándose a la vez), nunca un Bond fue tan brutal como lo es Craigh, nunca nadie ha trasmitido tanto en tan poco, como lo ha hecho este, y nunca una película de la saga bond me ha parecido tan interesante, bien rodada y divertida a la vez.Este Bond recuerda a los de antaño, pero no a Timothy Dalton, ni a Pierce Brosna, bond's metrosexuales, sino a un bond irónico, cabroncete y mal encarado, que trae en jaque hasta a la mismisima Q, un bond deudor de Sean Connery o Roger Moore; la cinta además tiene un malo de entidad, como es Le Chifre, uno que, al igual que darth Maul en Star Wars, con su sola presencia ya produce pavor.A estas alturas, se nota que la película me ha encantado, desde los títulos de crédito, con la genial apertura en B/N y el tema de Chris Cornell el hombre que estuvo detrás de grupillos como Soundgarden, Temple of the Dog o ahora Audioslave.Tal vez, las 2 notas negativas que le doy a la película son, que podría pasar por cualquier otra cinta de acción, si no fuera por la sempiterna franquicia 007, (¿Donde queda el tema principal?), y que la presencia de Eva Green, por mucho que se la hayan promocionado como la mejor chica bond, sinceramente no me parece ni que su presencia, ni su atractivo esté reñido con el resto de damas que poblaron la pantalla.En fin, una nueva manera de empezar la saga Bond, con mejor presencia en pantalla.", "rank": 4, "subject": "Casino Royale"}, {"review": "Estaba sorprendido ante este \"falso documental\", sobre todo por sus criticas, algunos la tachaban como una cinta inteligente y de humor absurdamente gamberro, y otros como un engendro creado por este extraño payaso llamado Sacha Baron Cohen.Una vez vista, no puedo mas que reiterarme en algo que ya he visto, y es que, aunque hay quien la acerca al humor brutal de jackass, para mi, no es más, que una vuelta de tuerca a las películas de Manolo Summers \"Tol mundo es Güeno\", donde se colocaba al españolito de a pie, en situaciones cuanto más absurdas mejor.Borat, o Sacha Baron Cohen (que pal caso es lo mismo), juega con esa fórmula una y otra vez, aunque he leído, que durante el rodaje de la misma, se engañaba a los participantes diciéndo que era para una cinta educativa que solo se vería en algunas regiones rusas (o rumanas, ahora no recuerdo bien), es increíble algunas situaciones si no están preparadas, tanto la del hotel con Borat y su compinche corriendo por alli, la tienda de antiguedades, como la parte final con Pamela Anderson, son poco creíbles, si no han sido preparadas previamente.Cintas con paletos, más perdidos que Paco Martínez Soria recién llegado a Madrid, ha habido y habrá siempre en el cine, y siempre provocaran la misma sensación, una mezcla de ridículo, junto con ternura, y desasosiego, a la vez. Si bien es cierto que \"Borat\" es un paleto que sabe perfectamente como provocar al personal.En fin, una ácida critica a la sociedad norteamericana, esos americanitos de a pie, que no son tan diferentes de cualquier ciudadano de otra región del mundo ¿o tal vez si?", "rank": 2, "subject": "Borat"}, {"review": "Dentro de mi eterna pelea contra los trailers de las películas tengo que decir que de este me llamaron la atención muchas cosas. Para empezar que uno soplando le levanta la falda a una mocica que gasta menos en bragas que yo en tupé. Useasé, sexo que siempre gusta. Luego efectos especiales chulos con un coche que se estampa contra un camión. Vale, todo correcto. Así que con esas premisas me dispuse a verla, vamos, con un mal presagio que la cosa sería mala. Y no, no me lo pareció.La película trata de cuatro chavales menores de dad (de esos que tienen los pelos de los huevos canos pero que tratan de convencernos que son menores) que descienden de cuatro de las cinco familias de Hijos de Ipswich. Al parecer a los trece años tienen poderes de esos malignos, pero al cumplir los dieciocho eso se vuelve la repanocha y son casi invencibles. En lo que esperan a que llegue ese feliz momento, comienzan a pasar cosas inexplicables en el pueblo, por lo que sospechan de ellos mismos.En sí, lo que es la película me entretuvo bastante, pasando un buen rato. Tiene unos efectos especiales suficientes, sin excederse para nada, con un guión que se deja seguir. Los actores no lo hacen demasiado mal, sobretodo para lo que me esperaba de un simple visionado del cartel. En el plano negativo, un par de cosillas. Por un lado lo que ya he mencionado de la edad, dado que estos tienen diecisiete años en cada pierna, y esto me mata con patatas. Y por otro lado que han sacado a cuatro cachitas afeminados que distan mucho de lo que esperamos como la alianza del mal. No se, el mal parece como más \"machote y peludo\", ¿no?Resumiendo, peliculilla de acción y medio miedo, de buenos y correctos efectos especiales que se deja ver bastante bien. Lástima de actores pasados de edad, que la cosa podría haber sido mucho mejor. Oye, y que es bien cortita.", "rank": 3, "subject": "La alianza del mal"}, {"review": "Mira que cuando leí que Stallone iba a hacer la sexta entrega de su título más afamado y oscarizado me eché a temblar. Tras haber disfrutado con la primera, ví con total estupefacción como maltrataba a una de sus creaciones, hasta hacer bodrios como esa en que se pelea con el ruso. Demasiado patetisto para este actor. Pero bueno, como uno es más inocente que un botijo, le concedí esa oportunidad del que espera con nostalgia que el rumbo se enderece. Y oye, que se endereza y mucho.La película trata sobre un ex campeón de los pesos pesados retirado hace muchos años, que actualmente regente un restaurante italiano. Como todo buen campeón, vive anclado en el pasado, recordando a cada momento y a cada persona que le escuche, como era su vida cuando era el más grande. Aunque todo esto no esconde si no una vida bastante perdida, con una mujer muerta de cancer y un hijo al que no ve, y él viviendo lo que fue, no lo que es. Y en estas, de una idea absurda surge un destello de ilusión, una vía por la que mostrarse a sí mismo que sigue vivo.Bueno, bueno, tengo que reconocer que estoy escribiendo con el pene tieso como mastil de velero bergantín, por lo que puede ser que parta el teclado de un pollazo de un momento a otro (es que tanta poesía anterior podría hacer que cambiaseis de canal). La película me ha encantado, y lo digo muy en serio. Para empezar, el ritmo es lento y cansino, como la vida del protagonista, la vida que se apaga de alguien que lo fue todo y se consume en el recuerdo. Los continuos recuerdos del pasado hacen que, los nostálgicos, recordemos con los vellos de punta la original. Y le dan un sentido a la película que sin ellos no se entendería bien. También tiene fallos y cosas que nadie se cree, pero ¿y eso que narices importa?Resumiendo, si habeis subido escaleras al galope con el martilleo en la cabeza del tanan, tananan de la banda sonora original, disfrutareis como marranos en un charco. Y si no, tendreis un drama deportivo de esos que hace que el sector femenino odie al sector masculino. Desde luego, Stallone ha conseguido volver a emocionarme.", "rank": 4, "subject": "Rocky Balboa"}, {"review": "Azules son los trajes que viste Jorge cuando se tiene que enfrentar a una entrevista de trabajo. Pero él prefiere el traje negro que siempre ve en un escaparate cada vez que pasa por una tienda de su barrio. Pero lo relevante no es el traje en sí si no lo que representa porque Azuloscurocasinegro es una historia repleta de metáforas. Igual que ocurre con los trajes, Jorge aspira a un trabajo mejor que el de portero.Esta es una metáfora de la lucha por mejorar en una sociedad cada vez más competitiva en la que es difícil progresar.El color azul oscuro (casi negro) es también el que desprende la vida de los jóvenes que aparecen en la historia, unos chicos que se encuentran en el difícil proceso de construir o reconstruir su propia identidad, tanto personal como profesional. La situación es más preocupante sobre todo en el caso de Jorge, quien se ve obligado a tener que hacer frente a la incapacidad de moverse de su padre tras un infarto, a la vez que se preocupa de sus estudios; demasiada responsabilidad para un joven que acaba de empezar su carrera. Sin embargo, Jorge demuestra la fortaleza de seguir adelante sin rendirse por verlo todo negro.Es la historia de batalla personal por la supervivencia en un mundo competitivo y hostil que crea individuos frustrados. El personaje de Jorge representa la lucha contra el destino de cada uno, las ganas de superación y el deseo de vivir una vida que nadie elija por él. Jorge no se encuentra conforme trabajando de portero, oficio legado de su padre, si no que quiere un trabajo \"mejor\", lo que se supone le proporcionará unas \"mejores\" condiciones de vida. Pelea con todas sus fuerzas para conseguirlo porque no quiere vivir una vida que no ha elegido. Pero lo interesante no es si lo conseguirá o no, si no el desarrollo de la película que a la vez conlleva el desarrollo vital del protagonista. Un crecimiento personal en el que le acompañarán un hermano que pasas sus días en la cárcel y un amigo obsesionado con espiar a sus vecinos a través de sus prismáticos. Paula, la novia del hermano de Jorge, quien también se encuentra en prisión, cambiará sin quererlo la vida de los dos hermanos. Según se va desarrollando la historia, las vidas de todos ellos se van entrelazando hasta convertirse en una misma lucha por la libertad de cada uno de poder elegir su camino vital.Pero aunque se trata de una temática de barrio, eso no impide que la puesta en escena y el montaje sean originales y profundamente cuidados al detalle. Las vidas de Jorge y la presidiaria Paula se van fundiendo literalmente en la pantalla, utilizando recursos visuales y sonoros. Pero estos recursos estilísticos no son artificiosos, todo lo contrario, la película desprende un halo de verdad, de realismo, de forma que cualquiera puede sentirse identificado directa o indirectamente con lo que les ocurre a los protagonistas. Además del acierto en la cuidada estética, lo que más cautiva de la película es el estado emocional en el que nos sumerge. Una mezcla triste de ternura y humor que no deja frío ni al más indiferente. El profundo drama se matiza con momentos de tinte humorístico como la escena final entre el hijo y el padre en la puerta del masajista, seguramente con la intención de desmitificar las desgracias y aligerar el sufrimiento de los personajes.Porque los protagonistas de esta historia esconden aspectos de su vida y se siguen engañando a sí mismos, de ahí el regusto agridulce que se queda en el paladar del espectador una vez termina la película. Sin embargo detrás del drama, la historia esconde un halo de optimismo porque, tal y como reza el cartel de la película: si no te gusta el color de tu vida puedes ser capaz de cambiarlo. Porque la vida no es en blanco y negro ni de un solo color, es caleidoscópica, está llena de matices y la única forma de sobrevivir es intentar observarla desde todos los ángulos posibles, hasta poder verla en el color que mejor nos define.", "rank": 5, "subject": "Azuloscurocasinegro"}, {"review": "¿Alguien sabía que Gabriel García Márquez tenía un hijo? Pues yo no. Se trata de Rodrigo García, director y escritor de las muy bien acogidas por la crítica Cosas que diría con sólo mirarla y Nueve vidas. La primera no la llegué a ver, aunque me hablaron muy bien de ella, y hoy, por suerte, he visto la segunda, que en mi opinión, es una de las mejores películas que he visto este año. No sólo me ha parecido magistral por su guión, sino también por su estilo tan peculiar. Por gusto propio del director, cada capítulo está rodado en un mismo plano-secuencia, por lo que no sólo se hace más creíble, sino mucho más interesante e intrigante. Quizás no todas las historias sean igual de buenas, pero lo que está claro es que con ninguna de ellas pierdes el interés. El segundo aspecto después del guión que nombraría sería el espectacular reparto donde la mayoría son actrices. Y es que cada una de ellas (y ellos) se mete tanto en su papel que a veces realmente te parece que es un video casero (con muy buena calidad, por cierto). Este reparto está compuesto por Kathy Baker, Amy Brenneman, Elpidia Carrillo, Glenn Close, Stephen Dillane, Dakota Fanning, William Fichtner, Lisa Gay Hamilton, Holly Hunter, Jason Isaacs, Joe Mantegna, Molly Parker, Sissy Spacek, Robin Wright Penn. Impresionados, ¿verdad?Cada historia está llena de sensibilidad, realismo, dramatismo y melancolismo. No todas, pero muchas de ellas están entrecruzadas con pequeños personajes. Bueno, se podría decri que lo que Rodrigo García quiere es que te des cuenta que detrás de cada pequeña vida de un personaje, por muy secundario que sea, hay un montón de problemas, no sólo familiares, también personales, y en general, muy complicados. No se trata de una película sentimentaloide y lacrimógena (espérense a mi crítica de Word Trade Center). No, esta es una película lena de sentimientos, sí, pero reales. Me gusta tanto su ritmo como su intriga. Como he dicho antes, cada capítulo está rodado en un sólo plano-secuencia, por lo que, como también he mencionado, el interés y la intriga son más intensos. Cada uno de ellos está perfectamente coordinado y estructurado. Uno nunca puede saber qué pasará dentro de un minuto (cada capítulo dura aproximadamente 12 mintuos). En algunos de ellos, incluso, el misterio provocan verdadero desconcierto (fíjense atentamente en el último, interpretado por unas espléndidas Glenn Close y Dakotta Fanning). Quizás, en mi opinión, los peores sean el primero y el de Kathy Baker y Joe Mantegna, por una parte por su falta de interés y por otra, por no tener un final tan interesante como todos los demás. Aunque no estoy diciendo que sean malos, simplemente, son correctos. Los otros, en cambio, magistrales. Dentro de este apartado destacaría el trabajo de fotografía, que debe haber sido increíblemente difícil y laborioso. Por ejemplo, en el capítulo de la hija agobiada por sus padres (unos soberbios Sissy Spacek y Ian McShane), la fotografía es movida y el ambiente muy agobiante (atentos ese pasillo que tanto se repite). Otro de ellos, también excelentemente coseguido a nivel fotográfico, es el de Holly Hunter. Realmente no sabes cómo se las apañará el director para seguirlos sin cortar la secuencia y sin que se vean los micros ni nada. Y es que los protagonistas han de subir en un ascensor pequeñísimo, donde apenas pueden caber más de cinco personas. En definitiva, una magistral película que sin duda se quedará dentro de mi memoria durante muchos años, por su originalidad. Esperemos que Rodrigo García ruede con más frecuéncia y toque otros temas que no sean de mujeres, no porque no sean interesantes, sino porque ya los ha profundizado tanto que dudo que pueda contarnos más de lo nos ha contado, o sea, todo. ¿Qué difícil debe ser contar la vida entera en nueve capítulos, no?", "rank": 5, "subject": "Nueve vidas"}, {"review": "Al Gore es un tío listo. Y por varias razones. Una verdad incómoda, dirigida por Davis Guggenheim, le ha permitido entrar en el mundo del cine documental de una manera extraordinaria, única y sencilla. Este maravilloso documental nos habla del calentamiento global de una manera tan amena e imprevisible que hace que Gore -el candidato rival a Bush en las elecciones estadounidenses de hace varios años- se convierta en este tío listo del que nombraba al principio. Esta verdad incómoda que nos plantean es un hecho real, que ocurre constantemente en nuestro mundo y que, evidentemente, se ha de solucionar. Uno cuando oye calentamiento global y le proponen una solución humana se queda tranquilo, en estado normal. Otra cosa es que le propongan saber o entender que el calentamiento global, por mucha solución humana que pueda tener, lo provocamos nosotros. Sí, nosotros, los humanos. Así es como Al Gore nos tiene pegados al asiento, con esta simple frase (y planteamiento de soluciones posibles posterior, por supuesto): el calentamiento global lo producimos nosotros. Claro que si a uno le interesa un comino la ecología, el medio ambiente y todo esto tampoco le interesará Una verdad incómoda. La película de Guggenheim pretende informarnos a todos de este terrible hecho, pero también sabe Guggenheim que no a todos nos interesará, así que aquí el público decide. No sólo lo más interesante de este documental es darnos cuenta de que estos drásticos sucesos que continuamente estamos presenciando ?como el Katrina, consumos exagerados de energía?- los provocamos nosotros, sino también es ver de la manera cómo avanza este mensaje: precisa, entretenidísima e interesantísima. El mensaje que mando yo al público sería el siguiente: no os perdáis Una verdad incómoda, así de preciso. ", "rank": 5, "subject": "Una verdad incómoda"}, {"review": "Cuando uno nace para una cosa, nada se le puede cambiar. ¡Scorsese ha vuelto!, sin aviadores, gangs ni biopics. Ha vuelto a lo que se le da mejor, el cine de mafias. Y es que el director de Uno de los nuestros nació para ser director de películas de cine negro. Su nuevo trabajo, Infiltrados (The departed, o sea, Los difuntos, título inédito, pero mucho más acertado), es una absoluta muestra de talento cinematográfico e inteligencia suprema. Quizás os parecerá que me estoy pasando y que ésta, por mucha peli que sea de Scorsese, no deja de ser una cinta de polis y mafiosos. Pues estáis equivocados: Infiltrados supera la calidad de muchos films de su género. El porqué: Scorsese. La película podría denominarse como una vuelta a casa. La verdad es que no puedo expresar todas sus virtudes en una sola frase: su excelente guión te deja con la boca abierta cada minuto que pasa. El ritmo del film es trepidante, ya que mantiene al espectador pegado en el asiento minuto a minuto (¡pese que la película dure dos horas y media!). Su reparto se define con una sola palabra: espectacular. ¿Y qué puedo decir más? ¡Ah, sí!: Scorsese, eres un auténtico genio. ¿Quién diría que Infiltrados es un remake? Pues lo cierto es que sí, aunque más que un remake es una inspiración (se basa en la aclamada triología hongkonesa Internal Affairs). He de reconocer que últimamente me gustan menos los remakes, pero claro, hay excepciones, y la cinta en cuestión es una de ellas. El encargado del guión es William Monahan, escritor considerablemente desconocido, y que aquí, realiza un trabajo magistral. El caso es que esta inspiración se ha convertido en una auténtica paranoia scorseniana (o como se llame), y para acabar antes, decir que es una pieza única, sin un solo fallo que pretende ser, y consigue serlo, una obra maestra. Otro punto fuerte de la película es su excelente reparto. En él brillan tres, o quizás más, generaciones de actores. Por una banda, tenemos al gran Leonardo DiCaprio, que cumple su tercera colaboración con Scorsese tras las normalillas Gangs of New York y El Aviador. El actor estadounidense, de la, más o menos, segunda generación, se enfrenta a Matt Damon, que también interpreta uno de los mejores papeles de su carrera, haciendo de malvado mafioso infiltrado en la policía, y por último, dentro del trío protagonista, Jack Nicholson, que más que interpretar a alguien en concreto, se interpreta a sí mismo (excelentemente como siempre, por supuesto).  El resto del reparto está completado por Mark Wahlberg, el auténtico descubrimiento de la película, con un papel magistralmente interpretado; Martin Sheen, genial actor, ya veterano, que hace un rol que me cae muy bien; Alec Baldwin, un actor que nunca me ha caído demasiado bien, pero que aquí lo hace de perlas; y por último, la única mujer del equipo, Vera Farmiga, una estupenda actriz que hace de auténtica \"infiltrada\" (en el otro sentido). Y por último, decir que con cada actor te sientes muy, pero que muy identificado (fíjense en la angustia de DiCaprio, la aparente ingenuidad de Damon o la frívola e inmoral personalidad de Nicholson). Scorsese se ha rodeado de unas auténticas estrellas.En resumidas cuentas, una pieza maestra (cuántas van, ya, este mes, ¿no?) que sin duda quedará para siempre como un clásico, y además, la mejor película de Martin Scorsese (¿me he pasado?).", "rank": 5, "subject": "Infiltrados"}, {"review": "He decidido hacer la crítica de esta película, porque es el mejor ejemplo que puedo poner para matizar, todo lo que quise expresar cuando hablé de \"El camino de los Ingleses\".Muy bien, Lila Dice es un film de 2004 (Estrenado en 2005 creo) y que estos días para aquellos que tengan televisión por cable, podemos disfrutar. Supone el segundo film de Ziad Doueiri.Se trata de una historia de adolescentes en un barrio humilde de Marsella . Lila es una \"Lolita\" de 16 años que volverá loco a un chico llamado Chimo que acabará siendo escritor gracias a que ella se convirtió en toda la fuente de sus inspiraciones: Su Musa.Esta historia es una adaptación para el cine de la novela del enigmático autor francés Chimo.Un verdadero deleite para los sentidos. Bien dirigida, actores creíbles y correctos en sus interpretaciones y lo más importante, representan la edad que interpretan (no son tíos de 30 años haciendo de adolescentes). Genial Banda sonora, primeros primerisimos planos alucinantes, guión excelente y dos protagonistas a la altura de cualquier actor hollywoodense.Vahina Giocante interpreta magistralmente a Lila, la musa inspiradora de Chimo. Esta chica es una auténtica bomba, una belleza similar a la de Brook Shields cuando hizo \"El Lago Azul\". Una mujer desconcertante, viva, orgánica, creible, genial (de oscar?).Es una cinta muy sexual, hay sexo explícito por todas partes, pero ¿qué ocurre? Que se trata de una forma que no agrede al espectador, con todas las burradas pornográficas que se dicen durante su desarrollo, en ningún momento resultan soeces, sino más bien, eróticas y sensuales.Esta película es una bofetada sin mano a \"El camino de los ingleses\" con la que comparte multitud de similitudes pero a la que deja a la altura del betún.Os invito a reflexionar:Comparad a la magistral ex ? bailarina Vahina Giocante con la ex- bailaria María Ruiz? Vahina si es una musa capaz de inspirar incluso a una rana, una belleza y un erotismo para volverse loco.Comparad la adaptación de ambas novelas y como se llevan a la gran pantalla.Comparad el casting impecable de \"Lila dice\" con el atropellado casting de \"El camino de los ingleses\".Y sobre todo, el tratamiento sexual de una y otra película.Señores, \"Lila Dice\"? es una muestra viva de lo que significa adaptar bien una novela, de lo que es una buena película (mejor o peor dirigida pero en cualquier caso mejor película), de lo que es un amor inspirador y joder?lo que es una musa?A ver si muchos aprenden de una Puta vez lo que es hacer cine decente y de lo que son actores de verdad coño! Basta ya de tanta caspa y de tirar por la borda el presupuesto ya de por sí insuficiente del cine Español.", "rank": 5, "subject": "Lila dice"}, {"review": "Uno de los subgéneros de la ciencia ficción con mayor profusión en los últimos tiempos es aquel que se dedica a llevar a la pantalla a héroes del cómic. En algunos de los casos, el resultado ha sido excepcional, como en Sin City, cuyas escenas parecen sucederse como viñetas.Sky Captain y el mundo del mañana se ambienta en una época cercana a los años de la Segunda Guerra Mundial, y narra las peripecias de una joven periodista y un afamado piloto, El Capitán Sky, que hacen frente a las hordas de robots voladores y maquinas de todo tipo que saquean el mundo y se apropian de las fuentes de energía de todos los países.Cabe reseñar que el ambiente está muy bien logrado, con un juego de filtro de colores y escenarios que parecen a caballo entre el cine y el papel. Otro punto fuerte es la originalidad de los artilugios y los monstruosos aparatos que aparecen a lo largo de toda la película, que han sido perfectamente trasladados de las viñetas a la pantalla, y que consiguen en todo momento dar sensación de sofisticación, pero a la vez sintonizan con la estética imperante en la película, la propia de los años cuarenta.Jude Law y Gwyneth Palthrow cubren el expediente con solvencia, y el resto del reparto, sobre todo Giovanni Ribisi (muchos de ustedes recordarán el enorme trabajo de este hombre en \"Más allá de la fama ), están a una altura más que decente, incluida Angelina Jolie; aunque la aparición de estos dos últimos es más bien efímera. En materia técnica,el director hace un buen uso de los efectos especiales, que dosifica en su justa medida, lo que provoca mayor sensación de credibilidad en muchas escenas, que huyen de la exageración que en muchas películas, demasiadas, son las que dominan. En definitiva, una buena adaptación que los aficionados al género no deben perderse.", "rank": 3, "subject": "Sky Captain"}, {"review": "Impecable modelo de cine nihilista, Hijos de los hombres plantea más interrogantes que soluciones. Ya he escrito algunas veces que ésta es la naturaleza del arte. Produce desasosiego, crea malestar, induce al pesimismo y, no obstante, es un canto a la vida humana, un canto hermoso, escasamente religioso, aunque lo que sucede pueda hacernos sospechar que la vertiente moralista o mitológica va a triunfar en algún momento: nada de esto sucede. Híbrido inteligente de varios géneros ( cine polìtico, ciencia ficción, thriller convencional ), Hijos de los hombres es un destello absoluto de luz, una luz tenebrista y apocalíptica por lo que lo narra ( una mujer embarazada conducida por un antiguo activista hacia la salvación habida cuenta de que hace 18 años que ninguna mujer queda encinta ).Cuarón, que es un todotereno capaz de dar vida a Harry Potter, hacer road movies de sexo adolescente ( Y tu mamá también ) y revolvernos las tripas con esta fábula de ilegalidad y de corrupción, de muerte y de belleza, al tiempo, da en la diana del entretenimiento sin abandonar su prontuario más próximo de intenciones metafísicas, a saber: un mundo abocado a su disolución, un mundo sin Dios ni gobierno que vive su último cielo y sus últimos estertores de ternura.Maniquea en su resolución final, carente por completo de ninguna brizna de humor ( ni el personaje alocado de Caine logra ponernos una sonrisa, aunque se lo propone con ganas ), la película documentaliza el horror de la guerra, retrata con verismo el profundo absurdo de la condición humana ( Malraux dixit ) y cómo el amor, ese hijo engendrado por la mujer de color en un campo de concentración, a la luz gélida de un flexo insensible, termina ( cómo decir lo contrario ) triunfando.", "rank": 4, "subject": "Hijos de los hombres"}, {"review": "Hace apenas un año vi la primera película del, por ese momento desconocido, director mexicano Guillermo del Toro. Se titulaba Cronos, y estaba protagonizada por el gran actor Frederico Luppi. Era una película bellísima, muy poética, y a la vez trágica y desagradable. Después de varios fracasos (todos ellos en Hollywood), el director firma su mejor película, El laberinto del Fauno, que la describo más o menos como la anterior.La cinta mezcla a la perfección la realidad y la fantasía. Y es que se situa en la post guerra española, centrándose en la vida de Ofelia, una niña cuya madre está embarazada del capitán Vidal, su padrastro. Cuando Carmen, la madre, estando a punto de tener al niño, decide irse con su hija al pueblo donde se encuentra su marido, para que su futuro hijo nazca con él. Una vez allí, en medio de la guerrilla entre los vestigios de la resistencia republicana y el ejército del capitán, se creará un ambiente desagradable, frío y tenso para Ofelia. Y un día, buscando por el bosque, descubre un laberinto habitado por un fauno que le revela un secreto: ella es, en realidad, una pricesa, última de su estirpe, a la que los suyos llevan mucho tiempo esperando. Para poder regresar a su mágico reino, la niña deberá enfrentarse a tres pruebas que poco a poco irá superando. Pero las pruebas no serán tan fáciles para Ofelia, ya que no solo tendrá que utilizar su inteligencia (y la ayuda del libro que el fauno le ha dado), sino también tendrá que sacrificar su vida. Mientras tanto, en el molino donde Vidal tiene situado su centro de operaciones, ocurrirán historias paralelas a la de Ofelia, como la de Mercedes, el ama de llaves del capitán, que aparentemente, cumple con todo lo que él le manda.El laberinto del fauno no es (como dicen por allí) la Alicia en el país de las maravillas española, sino un cuento totalmente poético y simbólico con verdaderas escenas de terror. Lo que Guillermo del Toro quiere contarnos, y ahí va el mensaje de la película, es lo siguiente: la realidad se impone ante la ficción. Es una moraleja, si así se puede decir, terrible, pero increíblemente original si se sabe tratar bien. Y aquí del Toro se supera, en la creatividad. Cada secuencia tiene un significado, real o imaginario, cada hecho tiene su principio y su final, cada escena muestra su lado más oscuro y brillante a la vez. Para representar este paralelismo (el de ficción y realidad), y situándonos en la post guerra española, el excelente director de fotografía Guillermo Navarro ha optado por añadir tonalidades oscuras y grises a las escenas donde aparece el mundo real y, no dejando de banda el hecho de que las imaginarias son realmente angustiantes y no muy agradables, ha añadido colores más pintorescos en ellas. Atentos a la escena del banquete, porque allí, todos los colores son muy propios de los mexicanos (rojos, naranjas, azules y amarillos). Y también fijaos en las tonalidades que les da a la noche y día. En la primera, son todos más azules y naranjas, y en el segundo, verdes y grises. Pero ante todo, decir que es una película excesivamente (sin ser malo) oscura. Vamos, como todas las del director. La película trata temas delicados y a la vez difíciles, como son la post guerra, la muerte, la satisfacción de uno mismo, la imaginación de una niña y la maldad en sí. Y es que pocos directores son como Guillermo, o sea, que tienen su propio estilo para contar estos temas. Es realmente difícil tocar tantos a la vez y que te quede una cinta como esta, perfecta, equilibrada, con sentido. Por su gran calidad, espero que gane el Oscar al que opta (mejor película estrangera). En conjunto, El laberinto del fauno es inolvidable, ya sea por su desbordante creatividad e imaginación o por su talentosa e impecable dirección. Dentro del increíble reparto, no destacan dos o tres, sino todos. Tanto Sergi López (Vidal), en el mejor papel de su carrera, lleno de maldad; Maribel Verdú, una actriz que nunca me ha gustado hasta ahora, que demuestra, a parte de tener estilo actuando, que lo hace estupendamente (atentos a la escena del bosque); Doug Jones, interpretando uno de los papeles más difíciles de la película magistralmente, el fauno; Ariadna Gil, a la que apenas la vemos poco (pero más que Frederico Luppi, que aparece exactamente 5 segundos), pero disfrutamos de su preciosa voz; Alex Angulo, ese gran actor que tiene cara de médico; Roger Casamajor, como el hermano de Mercedes (Verdú), en un papel estupendo; y por último, la debutante (en papeles protagonistas) Ivana Baquero, un auténtico prodigio de niña a la que le daría el Goya ya mismo. En definitiva, que como podéis ver, del Toro se ha rodeado de lo mejorcito de la interpretación española.Para acabar decir que esta maravilla cinematográfica puede ser, sin duda, o quizás junto a las de Cuarón y Scorsese, una de las mejores películas del año. No duden en verla, les maravillará.", "rank": 5, "subject": "El laberinto del fauno"}, {"review": "Hay una clase de películas que me producen verdadero miedo. Todas las películas intentan manipular tus emociones de una forma u otra, pero hay algunas que lo realizan de forma completamente descarada (rayos, casi puedes ver al director acercarse con un cuchillo): sube la música, los personajes lloran, el chico se abraza con la chica, todo el mundo aplaude y tú, espectador, sacas el pañuelo y empiezas a llenarlo de mocos, y venga mocos, y venga mocos. Citemos por ejemplo Love Actually, de la que salí llorando, pero por otros motivos (básicamente, me sentía como si acabara de participar en un accidente de tráfico y me hubiera fugado de la escena del crimen). Cándida, y para empezar de eso no le quepa duda a nadie, entra directamente en esta categoría. Y yo calé la película a los tres minutos: me puse la coraza, me preparé para mantener un rostro impenetrable e incluso, intenté forzar mi mecanismo de sueño, a ver si había por ahí un par de minutitos que podría aprovechar para darme una siestecita. Tengo que decir que he fracasado completamente, amigos míos.Para nuestros lectores en el extranjero (los hay, los hay, lo juro) que desconozcan el fondo de esta historia, decir que Cándida Villar, nuestra protagonista, trabajó como señora de la limpieza de Guillermo y Javier Fesser, el primero de los cuales es uno de los componentes del dúo de humoristas radiofónicos (entre otras cosas) conocidos como Gomaespuma. Con el tiempo, esta mujer ha pasado a formar parte de la plantilla del programa realizando críticas de cine (lo que causa el descojone padre en el público, principalmente porque es incapaz de decir un sólo nombre bien y ella sola se basta y sobra para convertir el argumento de una película de Adam Sandler en un desparrame sacado de la mente de David Lynch) Una vez dicho esto: no me importa si acabas de volver de curar el herpes genital en Mozambique: difícilmente lo has podido tener peor que esta señora. Un hijo drogadicto. Otro hijo como una chota. Una vástaga megachoni por ahí perdida. Reside en una vivienda de protección oficial y se gana la vida limpiando los autobuses turísticos que pululan por Madrid, eso descontando la limpieza del piso de la Sra. Marquesa, y cualquier otra cosa que vaya saliendo por ahí. No importa lo torcidas que se pongan las cosas, Cándida siempre sale adelante con un cachito de sabiduría popular, y otro cacho de ternura de madre. Es una mujer sencilla que trabaja duro, que se gana el pan con el sudor de su frente y que ha sacrificado su vida entera por sus hijos.O sea: si te cae mal, felicidades, eres un hijo de puta.Entran ganas de abrazarla.Y Cándida es el pilar fundamental sobre el que se estructura esta película, que es en su mayor parte un cuadro costumbrista de Madrid, que te explica más o menos cómo es la vida de la buena mujer a través de escenas aisladas y que progresivamente desarrolla una historia entre la señora y Pablo, un locutor de televisión, alter ego de Fesser, al que cual Uma Thurman en Beautiful Girls, terminará arreglando su vida y sus problemas de pareja con su novia estadounidense. Está claro que Fesser tiene muchas cosas que contar, pero ni él ni su hermano habían estado antes tan concentrados en explicar una historia, lo que beneficia enormemente al film, que mantiene la mayor parte del metraje un buen equilibrio entre comedia y drama, y nunca pierde de vista la idea que está contando, que es el mundo de Cándida, poblado por personajes a cual más excéntrico (el vecino, los marqueses, el portero, y la lista sigue hasta el millón, más o menos) y, por desgracia, más bidimensional. El material, tan bueno, tan original, es estropeado de vez en cuando por Fesser con mecanismos completamente innecesarios, como esa banda sonora por doquier, con cancioncitas metidas con calzador (es una cosa particular mía: jamás metería una canción durante los títulos de crédito, excepción hecha que seas Woody Allen, o James Bond), porque no lo necesita.Sin embargo, lo que la película pierde en audio lo gana en vídeo. Esta es la primera película de Guillermo Fesser en solitario, pero no hay que ser un genio para deducir que estos dos, como los Coen, trabajan como uno y trino, formando al realizador visualmente más excitante que hay en España (y no creo que sobre este punto en cuestión haya muchas dudas al respecto). Almodóvar aporta una visión personal del mundo, pero Fesser y Cía crean un lenguaje propio, un estilo que es simplemente único en el mundo del cine: una combinación de extravagancia visual que narra historias por medio de un uso prácticamente sin parangón del montaje y en el que encontramos homenajes múltiples con gran angular a la España cañí, al boom de los 60 y al cine de barrio de toda la vida. Estos chicos miran hacia atrás, pero lo hacen sin ira, y cuando Cándida expresa en un momento de la película lo bonito que es Madrid, no podemos sino estar de acuerdo. Porque la película se expresa sola.Y dado que Cándida interpreta a Cándida, y eso no lo hace ni Meryl Streep, pues decir que la Sra. Villar clava el papel de si misma. No era muy difícil, al fin y al cabo. El mismo desparpajo que muestra en la radio aparece en la misma medida delante de la cámara. Si bien no me terminan de hacer ni puñetera gracia los \"candidismos\", es la forma de ser de esta mujer y su sistema de valores lo que me termina ganando. Fallo de la peli es estar a punto de convertir a Cándida en una parodia de chacha de la limpieza, algo en lo que está a punto de caer en muchos momentos, sobre todo cuando la buena mujer confunde las palabras (y que provoca las risas del público, incluidos algunos augustos eméritos académicos de la lengua española) y Fesser se dedica a explotar el fenómeno en cada jodida línea de diálogo. Sólo funciona una vez: en el momento del monólogo (impresionante: toda la película palidece en comparación) y es, en mi opinión, uno de los highlights del cine español de esta temporada y de otras muchas. Sale tan natural y es tan devastador, que Jorge Bosch, que durante toda la película ha estado vagando con un papel bastante pobre, se descojona desde dentro, se pone a llorar, se vuelve a reír y termina realizando los contraplanos de su vida.Solucionando la vida a los demás.En cuanto al resto de los actores, la verdad es que bastante bien, sobre todo Raúl Peña (es el que más sale, por otro lado), en el papel de hijo yonkarra. El caso es. en realidad me importó un huevo lo que le pase. Lo que me importó es cómo reacciona Cándida, el único personaje-personaje de la película, y un centro de gravedad en torno al cual se mueven roles menores. En cualquier caso, para mí es suficiente: he pagado para ver a esta buena mujer y la señora cumple con creces y el resto, pues mira, también. Luego todo depende de lo quisquillosos que seáis y de como hayáis reaccionado a la manipulación flagrante (entendida como \"te voy a agarrar por el cuello hasta que llores\") de Fesser: si la película no te ha llegado, el clímax en el plató de televisión te puede parecer completamente ridículo (si lo ha hecho. prepárate porque vas a llorar huevo y medio) y el epílogo en Estados Unidos puede ser como el final El Señor de los Anillos. En cualquier caso, insisto: déjate llevar. Es un viaje que merece la pena.", "rank": 4, "subject": "Candida"}, {"review": "Stephen Frears es un director al que admiro. Bien sea por su refinado y a la vez crítico talento o por su exquisito gusto a la hora de elegir y contar las historias. Después de regalarnos espléndidas películas como Las amistades peligrosas, Café irlandés o la más reciente Negocios ocultos, el director de origen inglés estrena este año The Queen. Este inteligente relato cuenta los terribles sucesos políticos que ocurrieron tras la muerte de la princesa Diana, situados en las conversaciones entre la Reina Isabel y el Primer Ministro Tony Blair, para llevar a cabo una estabilidad tanto política como social, ya que en ese momento la población estaba asombrada ante la ausencia de la reina (no se presentó ni dio ningún mensaje hasta que el empeño de Blair la hizo mostrarse en público).La película no está contada ni de manera documental ni tampoco como una biografía, sino que está narrada, precisamente, de manera como si fuera una historia normal, de película, donde los hechos van transcurriendo y los personajes se van transformando. Aunque, como siempre, Frears aborda un dramatismo sátirico de un exquisito gusto y nos introduce en los sentimientos (si es que los hay) de la Familia Real Británica. Pero aquí lo que destaca principalmente es la actuación de esa reina llamada Helen Mirren (Copa Volpi a la Mejor Actriz 2006 en Venecia). Su prodigiosa representación de la Reina Isabel es tremndamente conmovedora, satírica, brillante y da una idea clarísima de cómo es en realidad la reina Isabel: una mujer fría y distante que no sabe mostrar sus sentimientos. En un momento clave de la película, ella le cuenta a Blair que así es como le enseñaron a ser, así que más clara aún nos deja la idea de cómo es realmente la Reina de Inglaterra. Michael Sheen (visto en Underworld y pronto en Diamante de sangre) interpreta correctamente a Tony Blair, personaje del cual Frears aprovecha para criticar sus intereses políticos. En mi opinión, sabiendo que el director no es precisamente una persona de derechas, creo que esta crítica al Primer Ministro, que tampoco es precisamente de derechas, se debe a la irreconocible participación a favor del político en la guerra de Irak. Así que The Queen experimenta personalidades con intereses sociales y políticos que no son una muestra de franqueza ni de buena moral. Por otra parte, decir que el guión de Peter Morgan es una auténtica maravilla estructurado como un guión cinematográfico y no como el de un documental o biografía, aunque vaya intercalando imágenes reales que aparecieron en televisión durante los hechos. Esta magistral propuesta por parte del equipo de la película la admiro por varias razones, pero sobretodo por la sensatez y valentía al mostrar una de las monarquías más poderosas de Europa y una de las mujeres más ricas del mundo. Así que en resumidas cuentas, The Queen es una deliciosa sátira llena de sentimientos pero nada lacrimógena (al revés, totalmente perversa), con una actuación que se merece más que un Oscar: la de la más que reina Helen Mirren. Imprescindible.", "rank": 5, "subject": "The Queen"}]